[LocAdmin_Strings]

HUD_Quality_Disease=Cursed;;Maledetto;;Maudit(e) ;;Verflucht;;Maldito;;Prokletý;;Átkozott;;Choroba;;Ослабляющий;;詛咒;
FO_It_Perk_Assassin=Murder;;Omicidio;;Assassinat;;Meucheln;;Asesinato;;Vražda;;Gyilkosság;;Morderstwo;;Убийца;;暗殺;
FO_It_Perk_1H1H_SecretBonus=Magic weapon;;???;;???;;???;;???;;???;;???;;Magiczna broń;;Магическое оружие;;？？？;
INFO_Heavy-Perk_1H1H_SecretBonus=;;;;;;-;;;;;;;;Naucz mnie używać magicznej broni.;;Научи меня пользоваться магическим оружием.;;;
ITEMDESC_Arrow_ore=en;;-;;-;;-;;-;;-;;-;;Alchemiczna reakcja magicznej rudy i siarki znacznie zwiększa śmiertelność grotu.;;Алхимическая реакция магической руды и серы значительно увеличивает смертоносность наконечника.;;-;
ITEMDESC_It_Recipe_Ore__Arrow=en;;-;;-;;-;;-;;-;;-;;Alchemiczna reakcja magicznej rudy i siarki znacznie zwiększa śmiertelność grotu.;;Алхимическая реакция магической руды и серы значительно увеличивает смертоносность наконечника.;;-;
ITEMDESC_GoldArrow=en;;-;;-;;-;;-;;-;;-;;Alchemiczna reakcja złota i siarki znacznie zwiększa śmiertelność grotu.;;Алхимическая реакция золота и серы значительно увеличивает смертоносность наконечника.;;-;
ITEMDESC_It_Recipe_GoldArrow=en;;-;;-;;-;;-;;-;;-;;Alchemiczna reakcja złota i siarki znacznie zwiększa śmiertelność grotu.;;Алхимическая реакция золота и серы значительно увеличивает смертоносность наконечника.;;-;
FO_SharpArrow=en;;-;;-;;de;;-;;-;;-;;Strzała myśliwska;;Стрела охотника;;尖箭頭;
HUD_Req_ALC=en;;-;;-;;de;;-;;-;;-;;Znajomość alchemii;;Знание алхимии;;需要煉金技能;
HUD_Req_Knowledge=en;;-;;-;;de;;-;;-;;-;;Wymagane;;Требуется;;需要知識;

ITEMDESC_It_Perk_1H1H_SecretBonus=Magic weapon;;???;;???;;???;;???;;???;;???;;Bohater umie posługiwać się w walce bronią obdarzoną magicznymi mocami, w tym energią, lodem i ogniem.;;Герой умеет использовать в бою оружие наделенное магической силой, в том числе энергетическое, ледяное и огненное.;;???;
ITEMDESC_Body_DragonHunter_Hero=I believe that this armor belongs to me. The pirates have stolen it from the Esmeralda!;;-;;-;;Ich glaube, diese Rüstung gehört mir. Die Piraten haben sie von der Esmeralda gestohlen!;;-;;-;;-;;Jedna z najlepszych zbroi!;;Один из лучших доспехов!;;-;
ITEMDESC_Body_DragonHunter=I believe that this armor belongs to me. The pirates have stolen it from the Esmeralda!;;-;;-;;Ich glaube, diese Rüstung gehört mir. Die Piraten haben sie von der Esmeralda gestohlen!;;-;;-;;-;;Jedna z najlepszych zbroi!;;Один из лучших доспехов!;;-;
ITEMDESC_It_Helmet_Paladin_Full_01=This helmet looks like my old paladin helmet which I got in Khorinis.;;-;;-;;Dieser Helm sieht aus, wie mein alter Paladinhelm, den ich ihn Khorinis bekam.;;-;;-;;-;;Nie każdy zasługuje na noszenie tego hełmu!;;Этот шлем достоин носить не каждый!;;-;
ITEMDESC_Body_OldTempler=Once the Templars of a sect wore this armor.;;Una volta i Templari di Campo Palude portavano questa armatura.;;;;Einst trugen die Templer einer Sekte diese Rüstung.;;Una vez los templarios de una secta llevaron esta armadura.;;;;;;Dawniej Strażnicy Świątynni nosili takie bogato zdobione pancerze.;;Когда-то стражи Братства носили эти доспехи.;;;
FO_FireArrow=en;;-;;-;;de;;-;;-;;-;;Stara ognista strzała;;Старая огненная стрела;;炎之箭;
ITEMDESC_FireArrow=en;;-;;-;;-;;-;;-;;-;;Po długim przechowywaniu ta strzała straciła większość swojej mocy. Ale wciąż płonie!;;После долгого хранения эта стрела истратила большую часть своей мощи. Но все же она поджигает!;;-;
FO_It_Recipe_GoldArrow=Recipe for golden arrow;;Ricetta per la freccia d'oro;;-;;Rezept Goldspitzenpfeil;;Receta de flecha dorada;;;;;;Przepis na złotą strzałę;;Золотые наконечники;;;
FO_Body_Nomad_Mage=Fight magician robe;;-;;-;;Kampfmagier Robe;;-;;-;;-;;Szata maga bitewnego;;Мантия боевого мага;;-;
ITEMDESC_Body_Nomad_Mage=Armor-plated robe.;;-;;-;;Eine gepanzerte Robe.;;-;;-;;-;;Tę szatę wzmocniono pancernymi płytkami.;;Мантия с элементами брони.;;-;
FO_Nom_Wutras_01=Sun warrior;;Guerriero del Sole;;-;;Sonnenkrieger;;Guerrero del sol;;Nomad;;Nomad;;Wojownik słońca;;Воин солнца;;???;
FO_Nom_Hurit_03=Sun warrior;;Guerriero del Sole;;-;;Sonnenkrieger;;Guerrero del sol;;Nomad;;Nomad;;Wojownik słońca;;Воин солнца;;???;
FO_NomadWarrior_05=Nomad warrior;;Guerriero nomade;;-;;Nomadischer Krieger;;Guerrero nomada;;Nomad;;Nomad;;Wojownik koczowników;;Кочевник воин;;???;
FO_Nom_Hurit_01=Experienced nomad;;Nomade esperto;;-;;Erfahrener Nomade;;Nomada experimentado;;Nomad;;Nomad;;Doświadczony koczownik;;Опытный кочевник;;???;
FO_Kayor_Nomade_04=Clan keeper;;Custode del Clan;;-;;Sippenhuter;;Protector del clan;;Nomad;;Nomad;;Strażnik klanu;;Хранитель рода;;???;

FO_Body_OreArmor_01=Strengthened Ore armor;;Armatura con del Minerale;;-;;Erzverstärkte Rüstung;;Armadura de mineral reforzada;;;;;;Wzmocniony pancerz z rudy;;Миртанийский доспех из руды;;-;
ITEMDESC_Recipe_SoldierArmor_Knight=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja rycerza;;Доспех рыцаря.;;-;
FO_Recipe_SoldierArmor_Knight=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja rycerza;;Доспех рыцаря;;-;
ITEMDESC_OreRebEliteArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Myrtańczyka z rudy;;Миртанийский доспех из руды.;;-;
FO_OreRebEliteArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Myrtańczyka z rudy;;Миртанийский доспех из руды;;-;
FO_DragonHunterArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Łowcy Smoków;;Доспех охотника на драконов;;-;
ITEMDESC_DragonHunterArmorRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Zbroja Łowcy Smoków;;Доспех охотника на драконов;;-;
FO_DragonHunterHelmetRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Hełm Łowcy Smoków;;Шлем охотника на драконов;;-;
ITEMDESC_DragonHunterHelmetRecipe=Enhanced Rebel Armor;;-;;-;;-;;-;;-;;-;;Hełm Łowcy Smoków;;Шлем охотника на драконов;;-;
FO_StaffDruid_002=Magic Staff;;-;;-;;-;;-;;-;;-;;Kostur Druida;;Посох друида;;-;
ITEMDESC_StaffDruid_002=staff of nature;;-;;-;;-;;-;;-;;-;;Kostur natury;;Посох природы.;;-;
FO_StaffDruid_001=Magic Staff;;-;;-;;-;;-;;-;;-;;Kostur Druida;;Посох друида;;-;
ITEMDESC_StaffDruid_001=staff of nature;;-;;-;;-;;-;;-;;-;;Kostur natury;;Посох природы.;;-;
FO_It_DruidStone_Transform_Lion_02=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień lwa;;Камень друида лев;;-;
ITEMDESC_It_DruidStone_Transform_Lion_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w lwa.;;С помощью этого камня герой может превращаться во льва.;;-;
FO_It_DruidStone_Transform_Lurker_02=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień topielca;;Камень друида шныг;;-;
ITEMDESC_It_DruidStone_Transform_Lurker_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w topielca.;;С помощью этого камня герой может превращаться в шныга.;;-;
FO_It_DruidStone_Transform_Ripper_02=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień rozpruwacza;;Камень друида потрошитель;;-;
ITEMDESC_It_DruidStone_Transform_Ripper_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w rozpruwacza.;;С помощью этого камня герой может превращаться в потрошителя.;;-;
FO_It_DruidStone_Transform_Shadowbeast_02=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień cieniostwora;;Камень друида мракорис;;-;
ITEMDESC_It_DruidStone_Transform_Shadowbeast_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w cieniostwora.;;С помощью этого камня герой может превращаться в мракориса.;;-;
FO_It_DruidStone_Transform_Snapper_02=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień zębacza;;Камень друида глорх;;-;
ITEMDESC_It_DruidStone_Transform_Snapper_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w zębacza.;;С помощью этого камня герой может превращаться в глорха.;;-;
FO_It_DruidStone_Transform_Waran_02=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień jaszczura;;Камень друида варан;;-;
ITEMDESC_It_DruidStone_Transform_Waran_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w jaszczura.;;С помощью этого камня герой может превращаться в варана.;;-;
FO_It_DruidStone_Transform_Wolf_02=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień wilka;;Камень друида волк;;-;
ITEMDESC_It_DruidStone_Transform_Wolf_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w wilka.;;С помощью этого камня герой может превращаться в волка.;;-;
FO_It_DruidStone_Transform_Demon_02=en;;-;;-;;-;;-;;-;;-;;Amulet Ciemności;;Амулет тьмы;;-;
ITEMDESC_It_DruidStone_Transform_Demon_02=en;;-;;-;;-;;-;;-;;-;;Amulet Beliara. Możesz go użyć do transformacji. Emanuje demoniczną energią!;;Амулет Белиара. Можно использовать его для превращения. Он источает демоническую энергию!;;-;
FO_It_DruidStone_Transform_Dragon_02=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień smoka;;Камень друида дракон;;-;
ITEMDESC_It_DruidStone_Transform_Dragon_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w smoka.;;С помощью этого камня герой может превращаться в дракона.;;-;
FO_It_DruidStone_Transform_Lion_03=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień lwa;;Камень друида лев;;-;
ITEMDESC_It_DruidStone_Transform_Lion_03=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w lwa.;;С помощью этого камня герой может превращаться во льва.;;-;
FO_It_DruidStone_Transform_Lurker_03=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień topielca;;Камень друида шныг;;-;
ITEMDESC_It_DruidStone_Transform_Lurker_03=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w topielca.;;С помощью этого камня герой может превращаться в шныга.;;-;
FO_It_DruidStone_Transform_Ripper_03=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień rozpruwacza;;Камень друида потрошитель;;-;
ITEMDESC_It_DruidStone_Transform_Ripper_02=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w rozpruwacza.;;С помощью этого камня герой может превращаться в потрошителя.;;-;
FO_It_DruidStone_Transform_Shadowbeast_03=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień cieniostwora;;Камень друида мракорис;;-;
ITEMDESC_It_DruidStone_Transform_Shadowbeast_03=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w cieniostwora.;;С помощью этого камня герой может превращаться в мракориса.;;-;
FO_It_DruidStone_Transform_Snapper_03=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień zębacza;;Камень друида глорх;;-;
ITEMDESC_It_DruidStone_Transform_Snapper_03=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w zębacza.;;С помощью этого камня герой может превращаться в глорха.;;-;
FO_It_DruidStone_Transform_Waran_03=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień jaszczura;;Камень друида варан;;-;
ITEMDESC_It_DruidStone_Transform_Waran_03=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w jaszczura.;;С помощью этого камня герой может превращаться в варана.;;-;
FO_It_DruidStone_Transform_Wolf_03=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień wilka;;Камень друида волк;;-;;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w wilka.;;С помощью этого камня герой может превращаться в волка.;;-;
FO_It_DruidStone_Transform_Demon_03=en;;-;;-;;-;;-;;-;;-;;Amulet Ciemności;;Амулет тьмы;;-;
ITEMDESC_It_DruidStone_Transform_Demon_03=en;;-;;-;;-;;-;;-;;-;;Amulet Beliara. Możesz go użyć do transformacji. Emanuje demoniczną energią!;;Амулет Белиара. Можно использовать его для превращения. Он источает демоническую энергию!;;-;
FO_It_DruidStone_Transform_Dragon_03=en;;-;;-;;-;;-;;-;;-;;Druidzki kamień smoka;;Камень друида дракон;;-;
ITEMDESC_It_DruidStone_Transform_Dragon_03=en;;-;;-;;-;;-;;-;;-;;Za pomocą tego kamienia bohater może zmienić się w smoka.;;С помощью этого камня герой может превращаться в дракона.;;-;
FO_Ring_Crossbow=en;;-;;-;;-;;-;;-;;-;;Pierścień kusznika;;Кольцо арбалетчика;;-;
ITEMDESC_Ring_Crossbow=en;;-;;-;;-;;-;;-;;-;;Niezwykły pierścień;;Необычное кольцо.;;-;
FO_Ring_Druid=en;;-;;-;;-;;-;;-;;-;;Pierścień Druida;;Кольцо друида;;-;
ITEMDESC_Ring_Druid=en;;-;;-;;-;;-;;-;;-;;Opis testowy. Nie mogę tego zdobyć w grze.;;Тестовый предмет. Игровым путем не получить.;;-;
FO_Ring_WaterMag=en;;-;;-;;-;;-;;-;;-;;Pierścień Maga Wody;;Кольцо мага воды;;-;;;-;;-;;-;;-;;-;;-;;Opis testowy. Nie mogę tego zdobyć w grze.;;Тестовый предмет. Игровым путем не получить.;;-;
ITEMDESC_OldTemplerArmorRecipe=Ismail received the secret of making this armor from Angara;;-;;-;;-;;-;;-;;-;;Ismail poznał sekret tworzenia tej zbroi od Angara;;Исмаил узнал от Ангара секрет изготовления этого доспеха;;-;
FO_OldTemplerArmorRecipe=Guardian Armor;;-;;-;;-;;-;;-;;-;;Zbroja Strażnika;;Доспех стража;;-;
ITEMDESC_AdanosBolt=en;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie.;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_AdanosBolt=Adanos Bolt;;-;;-;;-;;-;;-;;-;;Bełt równowagi;;Болт гармонии;;-;
ITEMDESC_InnosBolt=en;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie.;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_InnosBolt=Innos Bolt;;-;;-;;-;;-;;-;;-;;Bełt dominacji;;Болт порядка;;-;
ITEMDESC_DamnBolt=en;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie.;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_DamnBolt=Damn Bolt;;-;;-;;-;;-;;-;;-;;Przeklęty bełt;;Проклятый болт;;-;
ITEMDESC_BeliarBolt=en;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie.;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_BeliarBolt=Beliar Bolt;;-;;-;;-;;-;;-;;-;;Bełt zniszczenia;;Карающий болт;;-;
ITEMDESC_BluntBolt=en;;-;;-;;-;;-;;-;;-;;Powala wroga.;;Сбивает врага с ног.;;-;
FO_BluntBolt=Blunt Bolt;;-;;-;;-;;-;;-;;-;;Bełt ogłuszający;;Оглушающий болт;;-;
ITEMDESC_BurstBolt=en;;-;;-;;-;;-;;-;;-;;Wybucha falą mrozu.;;Попадая во врага взрывается волной холода.;;-;
FO_BurstBolt=Burst Bolt;;-;;-;;-;;-;;-;;-;;Lodowy bełt;;Ледяной разрывной болт;;-;
ITEMDESC_ExplosiveBolt=en;;-;;-;;-;;-;;-;;-;;Głośny i wybuchowy;;Громко и со взрывом.;;-;
FO_ExplosiveBolt=Explosive Bolt;;-;;-;;-;;-;;-;;-;;Wybuchowy bełt;;Огненный разрывной болт;;-;
ITEMDESC_DiseasedBolt=en;;-;;-;;-;;-;;-;;-;;Osłabia i spowalnia wroga;;Ослабляет и замедляет врага.;;-;
FO_DiseasedBolt=en;;-;;-;;-;;-;;-;;-;;Zakażony bełt;;Заразный болт;;-;
ITEMDESC_PoisonedBolt=en;;-;;-;;-;;-;;-;;-;;Zadaje obrażenia od trucizny;;Наносит урон ядом.;;-;
FO_PoisonedBolt=Poisoned Bolt;;-;;-;;-;;-;;-;;-;;Zatruty bełt;;Отравленный болт;;-;
ITEMDESC_FireBolt=en;;-;;-;;-;;-;;-;;-;;Zadaje obrażenia od ognia;;Наносит урон огнем.;;-;
FO_FireBolt=Fire Bolt;;-;;-;;-;;-;;-;;-;;Ognisty bełt;;Огненный болт;;-;
ITEMDESC_GoldBolt=en;;-;;-;;-;;-;;-;;-;;Metal szlachetny sprawia, że ten bełt jest bardzo drogi.;;Благородный метал делает этот болт очень дорогим.;;-;
FO_GoldBolt=Gold Bolt;;-;;-;;-;;-;;-;;-;;Złoty bełt;;Золотой болт;;-;
ITEMDESC_OreBolt=en;;-;;-;;-;;-;;-;;-;;Grot z rudy powoduje znaczne obrażenia.;;Рудный наконечник обладает значительным уроном.;;-;
FO_OreBolt=Ore Bolt;;-;;-;;-;;-;;-;;-;;Bełt z rudy;;Рудный болт;;-;
ITEMDESC_SharpHunterBolt=en;;-;;-;;-;;-;;-;;-;;Grot tego bełtu jest wykonany z trofeów myśliwskich.;;Наконечник этого болта создан из охотничьих трофеев;;-;
FO_SharpHunterBolt=Sharp Hunter Bolt;;-;;-;;-;;-;;-;;-;;Ostry bełt;;Болт охотника;;-;
ITEMDESC_AdanosRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Burza);;Магия равновесия переносится на наконечник с помощью руды. (Гроза);;-;
FO_AdanosRecipeBolt=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty równowagi;;Болты гармонии ;;-;
ITEMDESC_AdanosRecipeBolt_02=en;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Fala mrozu);;Магия равновесия переносится на наконечник с помощью руды. (Волна холода);;-;
FO_AdanosRecipeBolt_02=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty równowagi;;Болты гармонии ;;-;
ITEMDESC_AdanosRecipeBolt_03=en;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Lodowa lanca);;Магия равновесия переносится на наконечник с помощью руды. (Ледяное копьё);;-;
FO_AdanosRecipeBolt_03=Adanos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty równowagi;;Болты гармонии ;;-;
ITEMDESC_InnosRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Ognisty deszcz);;Магия порядка переносится на наконечник с помощью руды. (Огненный дождь);;-;
FO_InnosRecipeBolt=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty dominacji;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_02=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Fala płomieni);;Магия порядка переносится на наконечник с помощью руды. (Волна пламени);;-;
FO_InnosRecipeBolt_02=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty dominacji;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_03=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Kula ognia);;Магия порядка переносится на наконечник с помощью руды. (Огненный шар);;-;
FO_InnosRecipeBolt_03=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty dominacji;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_04=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Wypędzenie zła);;Магия порядка переносится на наконечник с помощью руды. (Изгнание зла);;-;
FO_InnosRecipeBolt_04=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty dominacji;;Болты порядка;;-;
ITEMDESC_InnosRecipeBolt_05=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Meteor);;Магия порядка переносится на наконечник с помощью руды. (Метеор);;-;
FO_InnosRecipeBolt_05=Innos Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty dominacji;;Болты порядка;;-;
ITEMDESC_DamnRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Klątwa jest przenoszona na grot za pomocą rudy. (Mgła, Terror);;Проклятие переносится на наконечник с помощью руды. (Туман, ужас);;-;
FO_DamnRecipeBolt=Damn Recipe Bolt;;-;;-;;-;;-;;-;;-;;Przeklęte bełty;;Проклятые болты;;-;
ITEMDESC_BeliarRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty zniszczenia;;Карающие болты. (Вызов молнии);;-;
ITEMDESC_BeliarRecipeBolt_02=en;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды. (Разряд молнии);;-;
FO_BeliarRecipeBolt_02=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty zniszczenia;;Карающие болты;;-;
ITEMDESC_BeliarRecipeBolt_03=en;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt_03=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty zniszczenia;;Карающие болты;;-;
ITEMDESC_BeliarRecipeBolt_04=en;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды;;-;
FO_BeliarRecipeBolt_04=Beliar Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty zniszczenia;;Карающие болты;;-;
ITEMDESC_BluntRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Pomysłowość i wyobraźnia, tego właśnie potrzebujesz.;;Смекалка и фантазия, вот что нужно.;;-;
FO_BluntRecipeBolt=Blunt Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty ogłuszające;;Оглушающие болты;;-;
ITEMDESC_BurstRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Eksplozja lodu jest niezwykle destrukcyjna.;;Ледяной взрыв крайне разрушителен.;;-;
FO_BurstRecipeBolt=Burst Recipe Bolt;;-;;-;;-;;-;;-;;-;;Lodowe bełty;;Взрывные болты льда;;-;
ITEMDESC_ExplosiveRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Głośny i wybuchowy;;Громко и со взрывом.;;-;
FO_ExplosiveRecipeBolt=Explosive Recipe Bolt;;-;;-;;-;;-;;-;;-;;Wybuchowe bełty;;Взрывные болты огня;;-;
ITEMDESC_DiseasedRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Wiedząc, jak zatruć strzałę, możesz ją zakazić w ten sam sposób.;;Зная как отравить стрелу, можно ее таким же образом заразить.;;-;
FO_DiseasedRecipeBolt=Diseased Recipe Bolt;;-;;-;;-;;-;;-;;-;;Zakażone bełty;;Болты ослабления болезнью;;-;
ITEMDESC_PoisonRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Wystarczy zaopatrzyć się w odpowiednią ilość trucizny.;;Все что нужно это достать нужное колличество яда.;;-;
FO_PoisonRecipeBolt=Poisoned Recipe Bolt;;-;;-;;-;;-;;-;;-;;Zatrute bełty;;Отравленные болты;;-;
ITEMDESC_FireRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Na kontynencie powszechnie znane są tajniki przetwarzania siarki.;;Секреты обработки серы широко известны на континенте.;;-;
FO_FireRecipeBolt=Fire Recipe Bolt;;-;;-;;-;;-;;-;;-;;Ogniste bełty;;Огненные болты;;-;
ITEMDESC_GoldRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Jeśli nie masz czego zrobić ze złotem, można z niego stworzyć bełty.;;Если не куда девать золото, то из него можно создать болты.;;-;
FO_GoldRecipeBolt=Gold Recipe Bolt;;-;;-;;-;;-;;-;;-;;Złote bełty;;Золотые болты;;-;
ITEMDESC_OreRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Ruda ma wiele właściwości, wychodzą z niej niezwykle użyteczne bełty.;;Руда обладает положительными св-вами, болты из нее выходят крайне полезными.;;-;
FO_OreRecipeBolt=Ore Recipe Bolt;;-;;-;;-;;-;;-;;-;;Bełty z rudy;;Рудные болты;;-;
ITEMDESC_SharpHunterRecipeBolt=en;;-;;-;;-;;-;;-;;-;;Zaostrzone zwierzęce zęby sprawiają, że te groty są jeszcze bardziej śmiercionośne.;;Заточенные зубы животних делают наконечники этих болтов еще более смертоносными.;;-;
FO_SharpHunterRecipeBolt=Sharp Hunter Recipe Bolt;;-;;-;;-;;-;;-;;-;;Ostre bełty;;Болты охотника;;-;
ITEMDESC_Potion_Diseased=Recipe Disease;;-;;-;;-;;-;;-;;-;;Skażony lepki śluz;;Вязкая зараженная слизь;;-;
FO_Potion_Diseased=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_It_Recipe_Poison_2=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna z języków jaszczurów;;Токсин из языков варанов;;-;
FO_It_Recipe_Poison_2=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_It_Recipe_Weakness=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna z żuchwy rozpruwacza;;Токсин из жвал потрошителей;;-;
FO_It_Recipe_Weakness=Recipe Disease;;-;;-;;-;;-;;-;;-;;Trucizna;;Токсин;;-;
ITEMDESC_Teeth_Ripper=Disease;;-;;-;;-;;-;;-;;-;;Kieł Rozpruwacza;;Клык потрошителя;;-;
FO_Teeth_Ripper=Disease;;-;;-;;-;;-;;-;;-;;Kieł Rozpruwacza;;Клык потрошителя;;-;
FO_Body_RebSoldier_Hero=Knight armor;;-;;-;;Ritterrüstung;;-;;-;;-;;Pancerz rycerza;;Доспех рыцаря;;-;
ITEMDESC_Body_RebSoldier_Hero=This armor gives a good cover and contains an improved arm plates to hold a buckler longer.;;-;;-;;Diese Rüstung bietet guten Schutz und zusätzlich verstärkte Armschienen.;;-;;-;;-;;Ten pancerz zapewnia dobrą ochronę i wzmacnia naramienniki, aby łatwiej było utrzymać tarczę.;;Этот доспех дает хорошую защиту и имеет укрепленные пластины руки для ношения щита.;;-;
FO_Recipe_SoldierArmor_Knight=Knight armor;;-;;-;;Ritterrüstung;;-;;-;;-;;Pancerz rycerza;;Доспех рыцаря;;-;
ITEMDESC_Recipe_SoldierArmor_Knight=Construction plan for a Knight armour.;;-;;-;;Bauplan für eine Ritterrüstung. Anforderung:ST-160  Schutz:GE-45,ZE-70,BL-65,EIS-5;;-;;-;;-;;Projekt wykucia pancerza rycerza.;;Инструкция изготовления доспеха рыцаря.;;-;
FO_It_Recipe_SoldierArmor=;;-;;-;;;;-;;-;;-;;Nóż;;Нож;;-;
ITEMDESC_It_Recipe_SoldierArmor=;;-;;-;;-;;-;;-;;-;;Zwykły nóż;;Обычный нож.;;-;
INFO_Heavy-Shawn-1=en;;;;;;-;;;;;;;;Bardzo pomogłeś naszej sprawie, oczywiście, tak jak ja, wiesz, jak dostać się do cudzej kieszeni, żeby nie zostało to zauważone.;;Ты очень помог нашему делу, явно как и я умеешь залезть в чужой карман, так что бы этого не заметили.;;;
INFO_Heavy-Shawn-1-1=en;;;;;;-;;;;;;;;Mam do tego nosa.;;У меня отличное чутьё на это.;;;
INFO_Heavy-Shawn-1-2=en;;;;;;-;;;;;;;;Mam dobrą zbroję, która ułatwi ci pracę i... uh... Pasowałaby bardzo by ci pasowała, zasługujesz na noszenie jej.;;Я имею хорошие доспехи, они делают нашу работу проще и...эм... Тебе бы они очень подошли, ты заслуживаешь их носить, я это вижу.;;;
INFO_Heavy-Shawn-1-3=en;;;;;;-;;;;;;;;Oczywiście nie dostaniesz jej za darmo, jak wiesz, bardzo potrzebujemy funduszy. Jeśli jesteś zainteresowany, dam Ci zniżkę.;;Естественно они не достанутся бесплатно, как ты знаешь мы очень нуждаемся в средствах. Если интересует,то я сделаю тебе скидку.;;;
INFO_Heavy-Shawn-1-3-1=en;;;;;;-;;;;;;;;Opowiedz mi więcej.;;Расскажи мне о них подробнее;;;
INFO_Heavy-Shawn-1-4=en;;;;;;-;;;;;;;;Mogę ci sprzedać ciężką zbroję, która zapewnia dobrą ochronę przed ciosami i strzałami (115 pkt.), a także oferuje małą ochronę przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий небольшую защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Shawn-1-4-4=en;;;;;;-;;;;;;;;Mogę ci sprzedać ciężką zbroję, która zapewnia dobrą ochronę przed ciosami i strzałami (115 pkt.), a także posiada małą ochronę przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий небольшую защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Shawn-1-5=en;;;;;;-;;;;;;;;Pancerz wymaga (260) siły i (60) zdolności złodziejskich;;Однако минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Shawn-1-5-5=en;;;;;;-;;;;;;;;Pancerz wymaga (260) siły i (60) zdolności złodziejskich;;Минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Shawn-1-5-1=en;;;;;;-;;;;;;;;A ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Shawn-1-6=en;;;;;;-;;;;;;;;Łącznie około 130 tysięcy złotych monet.;;Всего-то, каких-то 125 тысяч золотых монет.;;;
INFO_Heavy-Shawn-1-6-6=en;;;;;;-;;;;;;;;Sprzedam ci ją za skromne 130 tysięcy złotych monet.;;Я его тебе продам за скромные 125 тысяч золотых монет.;;;
INFO_Heavy-Shawn-1-7=en;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonałe zapięcia do miecza! Najlepsza opcja na siłowe rozwiązywanie problemów, weź go, nie pożałujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для меча! Лучший вариант для силового решения проблем, бери, не пожалеешь!;;;
INFO_Heavy-Shawn-1-7-7=en;;;;;;-;;;;;;;;Oprócz tego ma doskonałe zapięcie na miecz! Najlepsza opcja do siłowego rozwiązywania problemów!;;По мимо этого у него отличный крепеж для меча! Лучший вариант для силового решения проблем!;;;
INFO_Heavy-Shawn-2=en;;;;;;-;;;;;;;;Biorę te zbroję bandyty;;Я беру элитный тяжелый бандитский доспех..;;;
INFO_Heavy-Shawn-2-1=en;;;;;;-;;;;;;;;Biorę te zbroję bandyty (Targowanie);;Я беру элитный тяжелый бандитский доспех ( Торговля )..;;;
INFO_Heavy-Shawn-0=en;;;;;;-;;;;;;;;Co do tej zbroi...;;Начет доспехов;;;
INFO_Heavy-Shawn-0-1=en;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o tej zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Shawn-0-0=en;;;;;;-;;;;;;;;Wróć;;Назад;;;
INFO_Heavy-Hengley-0=en;;;;;;-;;;;;;;;Co do tej zbroi...;;Начет доспехов;;;
INFO_Heavy-Hengley-2=en;;;;;;-;;;;;;;;Jestem gotów kupić wysokiej jakości lekką zbroję.;;Я готов купить качественный легкий доспех..;;;
INFO_Heavy-Hengley-0-1=en;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o tej zbroi.;;Еще раз расскажи мне о доспехе.;;;
INFO_Heavy-Hengley-0-0=en;;;;;;-;;;;;;;;Wróć;;Назад;;;
INFO_Heavy-Hengley-1=en;;;;;;-;;;;;;;;Nosisz szmaty!;;Ну и лохмотья же ты носишь!;;;
INFO_Heavy-Hengley-1-1=en;;;;;;-;;;;;;;;Powinieneś kupić coś bardziej ludzkiego.;;Тебе бы купить что-то более человеческое на вид;;;
INFO_Heavy-Hengley-1-2=en;;;;;;-;;;;;;;;Mam dobrą zbroję, która ułatwi ci pracę i mogła by rozwiązać twój problem.;;У меня есть хорошие доспехи, они делают нашу работу проще, и тебе бы такие не помешали;;;
INFO_Heavy-Hengley-1-8=en;;;;;;-;;;;;;;;Wyglądasz jak włóczęga;;Ты выглядишь как бомжара!;;;
INFO_Heavy-Hengley-1-3=en;;;;;;-;;;;;;;;Stylowa czarna zbroja sprawi, że będziesz niewidzialny w nocy.;;Доспех стильный черный сделает тебя не заметным в ночи.;;;
INFO_Heavy-Hengley-1-3-1=en;;;;;;-;;;;;;;;Powiedz coś o niej więcej.;;Расскажи мне о них подробнее;;;
INFO_Heavy-Hengley-1-4=en;;;;;;-;;;;;;;;Jest to wysokiej jakości lekka zbroja, nie krępująca ruchów, zapewniająca ochronę przed ciosami (90 pkt.), przed strzałami (60 pkt.), a także dodatkowy wzrost wytrzymałości (40 pkt.);;Это качественный легкий доспех, не стесняет в движениях, дает нормальную защиту от ударов ( 90 ед.) и защиту от стрел ( 60 ед.), а так же дополнительно прибавку к выносливости ( 40 ед. );;;
INFO_Heavy-Hengley-1-4-4=en;;;;;;-;;;;;;;;Jest to wysokiej jakości lekka zbroja, nie krępująca ruchów, zapewniająca ochronę przed ciosami (90 pkt.), przed strzałami (60 pkt.), a także dodatkowy wzrost wytrzymałości (40 pkt.);;Я могу тебе продать качественный легкий доспех, не стесняет в движениях, дает нормальную защиту от ударов ( 90 ед.) и защиту от стрел ( 60 ед.) а так же дополнительно прибавку к выносливости ( 40 ед. );;;
INFO_Heavy-Hengley-1-5=en;;;;;;-;;;;;;;;Aby go nosić, musisz być dość zręczny i zwinny. Pancerz wymaga (200) zdolności łowieckich i (40) zdolności złodziejskich;;Что бы его носить нужно быть достаточно ловким и проворным, требование к ловкости ( 200 ед.), а так же аккуратным, навык вора ( 40 ед.);;;
INFO_Heavy-Hengley-1-5-5=en;;;;;;-;;;;;;;;Aby go nosić, musisz być dość zręczny i zwinny. Pancerz wymaga (200) zdolności łowieckich i (40) zdolności złodziejskich;;Что бы его носить нужно быть достаточно ловким и проворным, требование к ловкости ( 200 ед.), а так же аккуратным, навык вора ( 40 ед.);;;
INFO_Heavy-Hengley-1-5-1=en;;;;;;-;;;;;;;;A ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Hengley-1-6=en;;;;;;-;;;;;;;;Sprzedam ci ją za 95 tysięcy złotych monet.;;Я его тебе продам за 95 тысяч золотых монет.;;;
INFO_Heavy-Hengley-1-6-6=en;;;;;;-;;;;;;;;To jest zbroja wysokiej jakości, nie mogę prosić o mniej niż 95 tysięcy.;;Это качественный доспех, я не могу за него просить меньше чем 90 тысяч.;;;
INFO_Heavy-Hengley-1-7=en;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonały uchwyt na łuk, który poprawia umiejętność władania tą bronią. Najlepsza opcja do walki na odległość, weź ją, nie pożałujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для лука улучшающий навык владения этим оружием. Лучший вариант для борьбы на расстоянии, бери, не пожалеешь!;;;
INFO_Heavy-Hengley-1-7-7=en;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonały uchwyt na łuk, który poprawia umiejętność władania tą bronią. Najlepsza opcja do walki na odległość, weź ją, nie pożałujesz!;;По мимо этого у него отличный крепеж для лука улучшающий навык владения этим оружием. Лучший вариант для борьбы на расстоянии!;;;
INFO_Heavy-Hengley-8-1=en;;;;;;-;;;;;;;;Dlaczego tak głupio wyglądasz! Mmm?;;Почему у тебя такой глупый взгляд! Ммм?;;;
INFO_Heavy-Hengley-8-1-2=en;;;;;;-;;;;;;;;Mój wygląd cię nie dotyczy;;Мой внешний вид тебя не касается!;;;
INFO_Heavy-Hengley-8-1-3=en;;;;;;-;;;;;;;;Właściciel głupiego spojrzenia;;Обладатель глупого взгляда.;;;
INFO_Heavy-Hengley-2-1=en;;;;;;-;;;;;;;;Biorę tę zbroję, ale musisz dać mi zniżkę (Targowanie);;Я беру этот доспех, но ты должен сделать мне скидку ( Торговля )..;;;
INFO_Heavy-Lares-1=en;;;;;;-;;;;;;;;Dobra robota, mam do ciebie jeszcze jedno pytanie.;;Хорошлое вышло дельце, у меня будет еще один вопрос к тебе;;;
INFO_Heavy-Lares-1-1=en;;;;;;-;;;;;;;;Chcesz kupić Wzmocniony Pancerz Bandyty?;;Не желаешь ли купить средний доспех бандита?;;;
INFO_Heavy-Lares-1-2=en;;;;;;-;;;;;;;;Dostałem go jako zapłatę za kontrakt od handlarza asasynów, nie wiem skąd go wziął;;Я его получил в качестве оплаты за контракт от ассасинского купеца, уж не знаю где он его раздобыл;;;
INFO_Heavy-Lares-1-3=en;;;;;;-;;;;;;;;Sprzedam ci go za 115 tysięcy sztuk złota.;;Тебе продам за 115 тысяч золотых;;;
INFO_Heavy-Lares-1-3-1=en;;;;;;-;;;;;;;;Powiedz coś o pancerzu, skąd taka cena?;;Расскажи мне о них подробнее, почему такая цена?;;;
INFO_Heavy-Lares-1-4=en;;;;;;-;;;;;;;;Pancerz zapewnia dobrą ochronę przed ciosami i strzałami (100 pkt.), a także zapewnia ochronę przed atakami magicznymi. (15 pkt.);;Средний доспех дает хорошую защиту от ударов и стрел примерно ( 100 ед.), а так же имеет неплохую защиту от магических атак ( 15 ед.);;;
INFO_Heavy-Lares-1-4-4=en;;;;;;-;;;;;;;;Mogę ci sprzedać Wzmocniony Pancerz Bandyty, który daje dobrą ochronę przed ciosami i strzałami (100 pkt.), a także zapewnia ochronę przed atakami magicznymi (15 pkt.);;Могу тебе продать средний доспех бандита, дает хорошую защиту от ударов и стрел примерно ( 100 ед.), а так же имеет неплохую защиту от магических атак ( 15 ед.);;;
INFO_Heavy-Lares-1-5=en;;;;;;-;;;;;;;;Wymaga zarówno siły, jak i zwinności do noszenia (190 pkt.), i dodatkowo zdolności złodziejskich (50 pkt.);;Требует для ношения как силу так и ловкость по ( 190 ед.), это помимо навыка вора ( 50 ед.);;;
INFO_Heavy-Lares-1-5-5=en;;;;;;-;;;;;;;;Wymaga zarówno siły, jak i zwinności do noszenia (190 pkt.), i dodatkowo zdolności złodziejskich (50 pkt.);;Требует для ношения как силу так и ловкость по ( 190 ед.), это помимо навыка вора ( 50 ед.);;;
INFO_Heavy-Lares-1-5-1=en;;;;;;-;;;;;;;;I ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Lares-1-6=en;;;;;;-;;;;;;;;Cena to niemałe 115 tysięcy złotych monet. Ale zbroja jest bardzo dobra.;;Цена не маленькая 115 тысяч золотых монет. Но и доспех очень хорош;;;
INFO_Heavy-Lares-1-6-6=en;;;;;;-;;;;;;;;Cena to niemałe 115 tysięcy złotych monet. Ale zbroja jest bardzo dobra.;;Цена не маленькая 115 тысяч золотых монет. Но и доспех очень хорош;;;
INFO_Heavy-Lares-1-7=en;;;;;;-;;;;;;;;Ta zbroja jest odpowiednia dla wojownika prowadzącego zarówno walkę wręcz, jak i dystansową.;;Этот доспех подойдет для универсала ведушего как ближний бой так и бой на расстоянии;;;
INFO_Heavy-Lares-1-7-7=en;;;;;;-;;;;;;;;Ta zbroja jest odpowiednia dla wojownika prowadzącego zarówno walkę wręcz, jak i dystansową.;;Этот доспех подойдет для универсала ведушего как ближний бой так и бой на расстоянии;;;
INFO_Heavy-Lares-2=en;;;;;;-;;;;;;;;Kupię Wzmocniony Pancerz Bandyty...;;Я покупаю средний бандитский доспех..;;;
INFO_Heavy-Lares-2-1=en;;;;;;-;;;;;;;;Kupię Wzmocniony Pancerz Bandyty, ale nie za tę kwotę. (Targowanie);;Я покупаю средний бандитский доспех, но по другой цене ( Торговля )..;;;
INFO_Heavy-Lares-0=en;;;;;;-;;;;;;;;Co do tego pancerza...;;Начет доспехов;;;
INFO_Heavy-Lares-0-1=en;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o pancerzu ze szczegółami.;;Расскажи мне еще раз о доспехе поподробнее.;;;
INFO_Heavy-Lares-0-0=en;;;;;;-;;;;;;;;Wróć...;;Назад;;;
INFO_Heavy-Peer-1=en;;;;;;-;;;;;;;;Pozwól, że złożę ci ofertę!;;Позволь сделать тебе предложение!;;;
INFO_Heavy-Peer-1-1=en;;;;;;-;;;;;;;;Mogę ci sprzedać Ciężką Zbroję Bandyty.;;Могу продать тебе бандитский тяжелый миртанийский доспех;;;
INFO_Heavy-Peer-1-2=en;;;;;;-;;;;;;;;Różni się od zwykłego większą lekkością i wyważoną ochroną.;;Он отличается от обычного большей легкостью и сбаласированной защитой;;;
INFO_Heavy-Peer-1-3=en;;;;;;-;;;;;;;;Cena nie gryzie, zbroja jest świetna.;;Цена не укусит, Доспех отличный;;;
INFO_Heavy-Peer-1-3-1=en;;;;;;-;;;;;;;;Powiedz mi o niej więcej.;;Расскажи мне о нем подробнее;;;
INFO_Heavy-Peer-1-4=en;;;;;;-;;;;;;;;Mogę ci sprzedać ciężką zbroję, która dobrze chroni przed ciosami i strzałami (70 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 70 ед.);;;
INFO_Heavy-Peer-1-4-4=en;;;;;;-;;;;;;;;Sprzedam ciężki pancerz z dobrą ochroną przed ciosami i strzałami (70 pkt);;Я продаю тяжелый доспех с хорошей защитой от ударов и стрел ( 70 ед.);;;
INFO_Heavy-Peer-1-5=en;;;;;;-;;;;;;;;Pancerz wymaga (175) Siły i (30) Umiejętności Łowieckich;;Броня требует ( 175 ед.) силы и ( 30 ед.) воровского умения;;;
INFO_Heavy-Peer-1-5-5=en;;;;;;-;;;;;;;;Pancerz wymaga (175) Siły i (30) Umiejętności Łowieckich;;Броня требует ( 175 ед.) силы и ( 30 ед.) воровского умения;;;
INFO_Heavy-Peer-1-5-1=en;;;;;;-;;;;;;;;I ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Peer-1-6=en;;;;;;-;;;;;;;;Tylko 70 tysięcy złotych monet.;;Всего-то 70 тысяч золотых монет.;;;
INFO_Heavy-Peer-1-6-6=en;;;;;;-;;;;;;;;70 tysięcy złotych monet i jest twoja!;;70 тысяч золотых и они твои!;;;
INFO_Heavy-Peer-1-7en=;;;;;;-;;;;;;;;To dobry interes.;;Это выгодное предложение.;;;
INFO_Heavy-Peer-1-7-7=en;;;;;;-;;;;;;;;To dobry interes.;;Это выгодное предложение.;;;
INFO_Heavy-Peer-2=en;;;;;;-;;;;;;;;Jestem gotów kupić Ciężką Zbroję Bandyty.;;Я готов купить миртанийский тяжелый бандитский доспех.;;;
INFO_Heavy-Peer-2-1=en;;;;;;-;;;;;;;;Jestem chętny kupić Ciężką Zbroję Bandyty, ale nie za tę kwotę. (Targowanie);;Я готов купить миртанийский тяжелый бандитский доспех, но только за эту сумму ( Торговля ).;;;
INFO_Heavy-Peer-0=en;;;;;;-;;;;;;;;Co do tej zbroi...;;Начет доспехов;;;
INFO_Heavy-Peer-0-1=en;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o tej zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Peer-0-0=en;;;;;;-;;;;;;;;Wróć.;;Назад;;;
INFO_Heavy-Knut-1=en;;;;;;-;;;;;;;;Bardzo nam pomogłeś podczas oblężenia, bez ciebie nie dalibyśmy rady, więc pewnie nie dałbyś się też złapać.;;Ты очень помог во время осады, без тебя мы бы явно не справились, так что бы тебя не уличили.;;;
INFO_Heavy-Knut-1-1=en;;;;;;-;;;;;;;;Mam do tego świetne przeczucie.;;У меня отличное чутьё на это.;;;
INFO_Heavy-Knut-1-2=en;;;;;;-;;;;;;;;Mam dobrą zbroję, ułatwia nam to pracę i... uh... Bardzo by ci pasowała, zasługujesz na to, żeby ją nosić.;;Я имею хороший доспех, они делает нашу работу проще и...эм... Тебе бы он очень подошел, ты заслуживаешь его носить, я это вижу.;;;
INFO_Heavy-Knut-1-3=en;;;;;;-;;;;;;;;Oczywiście za darmo czegoś takiego nie dostaniesz, jak wiesz bardzo potrzebujemy funduszy. W przypadku zainteresowania udzielę rabatu.;;Естественно такая вещь не достанется бесплатно, как ты знаешь мы очень нуждаемся в средствах. Если интересует,то я сделаю тебе скидку.;;;
INFO_Heavy-Knut-1-3-1=en;;;;;;-;;;;;;;;Powiedz mi o niej więcej.;;Расскажи о нем подробнее;;;
INFO_Heavy-Knut-1-4=en;;;;;;-;;;;;;;;Mogę ci sprzedać ciężki elitarny pancerz, który dobrze chroni przed ciosami i strzałami (115 pkt.), a także mający znaczną ochronę przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий значительную защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Knut-1-4-4=en;;;;;;-;;;;;;;;Mogę ci sprzedać ciężki elitarny pancerz, który dobrze chroni przed ciosami i strzałami (115 pkt.), a także mający znaczną ochronę przed atakami magicznymi (20 pkt.);;Могу тебе продать тяжелый доспех дающий хорошую защиту от ударов и стрел ( 115 ед.), а так же имеющий значительную защиту от магических атак ( 20 ед.);;;
INFO_Heavy-Knut-1-5=en;;;;;;-;;;;;;;;Jednak wadą tej zbroi będzie spory wymóg siły (260 pkt.), do tego dochodzą Umiejętności Łowieckie (60 pkt.);;Однако минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Knut-1-5-5=en;;;;;;-;;;;;;;;Jednak wadą tej zbroi będzie spory wymóg siły (260 pkt.), do tego dochodzą Umiejętności Łowieckie (60 pkt.);;Минусом этой брони будет немалое требование к силе ( 260 ед.), это помимо навыка вора ( 60 ед.);;;
INFO_Heavy-Knut-1-5-1=en;;;;;;-;;;;;;;;I ile mnie to będzie kosztować?;;И сколько же он будет мне стоить?;;;
INFO_Heavy-Knut-1-6=en;;;;;;-;;;;;;;;Myślę, że 130 tys. wystarczy.;;Думаю 130 тысяч будет достаточно.;;;
INFO_Heavy-Knut-1-6-6=en;;;;;;-;;;;;;;;Sprzedam za 130 tys.;;Продаю его за 130 тысяч.;;;
INFO_Heavy-Knut-1-7=en;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonałe współgra z mieczem dwuręcznym! Najlepsza opcja do siłowego rozwiązywania problemów, weź ją, a nie pożałujesz!;;Ах да, забыл еще сказать что у него отличный крепеж для двуручного меча! Лучший вариант для силового решения проблем, бери, не пожалеешь!;;;
INFO_Heavy-Knut-1-7-7=en;;;;;;-;;;;;;;;O tak, zapomniałem też powiedzieć, że ma doskonałe współgra z mieczem dwuręcznym! Najlepsza opcja do siłowego rozwiązywania problemów, weź ją, a nie pożałujesz!;;По мимо этого у него отличный крепеж для двуручного меча! Лучший вариант для силового решения проблем!;;;
INFO_Heavy-Knut-2=en;;;;;;-;;;;;;;;Jestem gotów kupić elitarną ciężką zbroję bandyty.;;Я готов купить элитный тяжелый бандитский доспех..;;;
INFO_Heavy-Knut-2-1=en;;;;;;-;;;;;;;;Jestem gotów kupić elitarną ciężką zbroję bandyty, ale nie za tę kwotę. (Targowanie);;Я готов купить элитный тяжелый бандитский доспех, но только за эту сумму ( Торговля )..;;;
INFO_Heavy-Knut-0=en;;;;;;-;;;;;;;;Co do tej zbroi...;;Начет доспехов;;;
INFO_Heavy-Knut-0-1=en;;;;;;-;;;;;;;;Opowiedz mi jeszcze raz o tej zbroi.;;Расскажи мне еще раз поподробнее о доспехе.;;;
INFO_Heavy-Knut-0-0=en;;;;;;-;;;;;;;;Wróć;;Назад;;;

INFO_Heavy_Ateras-1-1=en;;;;;;-;;;;;;;;Rozmawiałem z Sinikarem.;;Я говорил с Синикаром.;;;
INFO_Heavy_Ateras-1-2=en;;;;;;-;;;;;;;;Co powiedział?;;Что он сказал?;;;
INFO_Heavy_Ateras-1-3=en;;;;;;-;;;;;;;;Zanim klan będzie mógł zaatakować, muszę zapewnić posiłki w mieście.;;Прежде чем клан сможет напасть, мне нужно подготовить подкрепление внутри города.;;;
INFO_Heavy_Ateras-1-4=en;;;;;;-;;;;;;;;Rozumiem.;;Ясно.;;;
INFO_Heavy_Ateras-1-5=en;;;;;;-;;;;;;;;Daj mi znać, kiedy będziesz gotowy.;;Дай знать, когда всё будет готово.;;;

FO_Oak_Wood=Oak Wood;;-;;-;;-;;-;;-;;-;;Drewno dębowe;;Древесина - дуб;;-;
ITEMDESC_Oak_Wood=Oak Wood;;-;;-;;-;;-;;-;;-;;Bardzo mocne, trudne do przecięcia. Dobrze się wygina.;;Очень прочная, режется с трудом. Хорошо гнётся.;;-;
FO_Cedar_Wood=Cedar Wood;;-;;-;;-;;-;;-;;-;;Drewno cedrowe;;Древесина - кедр;;-;
ITEMDESC_Cedar_Wood=Cedar Wood;;-;;-;;-;;-;;-;;-;;Wytrzymałe, miękkie i lekkie.;;Прочная мягкая легкая.;;-;
FO_Larch_Wood=Larch Wood;;-;;-;;-;;-;;-;;-;;Drewno modrzewiowe;;Древесина - лиственница;;-;
ITEMDESC_Larch_Wood=Larch Wood;;-;;-;;-;;-;;-;;-;;Bardzo wytrzymałe i niezawodne.;;Очень прочная, и надежная.;;-;
FO_Khaya_Wood=Khaya Wood;;-;;-;;-;;-;;-;;-;;Drewno mahoniowe;;Древесина - хайа;;-;
ITEMDESC_Khaya_Wood=Khaya Wood;;-;;-;;-;;-;;-;;-;;Wytrzymałe czerwono-brązowe drewno.;;Прочная красновато-коричневая древесина.;;-;
FO_Pine_Wood=Pine Wood;;-;;-;;-;;-;;-;;-;;Drewno sosnowe;;Древесина - сосна;;-;
ITEMDESC_Pine_Wood=Pine Wood;;-;;-;;-;;-;;-;;-;;Łatwe w obróbce, słabo się wygina, ale jest tanie.;;Легко обрабатывается, плохо гнется, зато дешёвая;;-;
FO_Yew_Wood=en;;-;;-;;-;;-;;-;;-;;Drewno cisowe;;Древесина - Тис;;-;
ITEMDESC_Yew_Wood=en;;-;;-;;-;;-;;-;;-;;Mocne, ale zarazem elastyczne drewno.;;Прочная и в то же время пластичная древесина.;;-;
FO_Regular_Firewood=Regular Firewood;;-;;-;;-;;-;;-;;-;;Drewno opałowe;;Дрова;;-;
ITEMDESC_Regular_Firewood=Regular Firewood;;-;;-;;-;;-;;-;;-;;Suche, dobrze się pali,;;Сухие, хорошо горят.;;-;

FO_AdanosArrow=en;;-;;-;;-;;-;;-;;-;;Strzała równowagi;;Стрела гармонии;;-;
ITEMDESC_AdanosArrow=en;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie.;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_BeliarArrow=en;;-;;-;;-;;-;;-;;-;;Strzała zniszczenia;;Карающая стрела;;-;
ITEMDESC_BeliarArrow=en;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie.;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_InnosArrow=en;;-;;-;;-;;-;;-;;-;;Strzała dominacji;;Стрела порядка;;-;
ITEMDESC_InnosArrow=en;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie.;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_DamnArrow=en;;-;;-;;-;;-;;-;;-;;Przeklęta strzała;;Проклятая стрела;;-;
ITEMDESC_DamnArrow=en;;-;;-;;-;;-;;-;;-;;Magia ze zwoju koncentruje się na grocie.;;Магия свитков сосредоточенна на наконечнике.;;-;
FO_BurstArrow=en;;-;;-;;-;;-;;-;;-;;Lodowa strzała;;Ледяная разрывная стрела;;-;
ITEMDESC_BurstArrow=en;;-;;-;;-;;-;;-;;-;;Gdy trafi wroga, eksploduje falą mrozu.;;Попадая во врага взрывается волной холода.;;-;
FO_DiseasedArrow=en;;-;;-;;-;;-;;-;;-;;Zakażona strzała;;Заразная стрела;;-;
ITEMDESC_DiseasedArrow=en;;-;;-;;-;;-;;-;;-;;Zaraża i spowalnia wroga;;Ослабляет и замедляет врага.;;-;
FO_FireArrow_New=en;;-;;-;;-;;-;;-;;-;;Ognista strzała;;Огненная стрела;;-;
ITEMDESC_FireArrow_New=en;;-;;-;;-;;-;;-;;-;;Podpala wroga, skuteczna przeciwko szkieletom.;;Поджигает врага, эффективна против скелетов.;;-;

FO_BurstBolt=Burst Bolt;;-;;-;;-;;-;;-;;-;;Lodowy bełt;;Ледяной разрывной болт;;-;
ITEMDESC_BurstBolt=en;;-;;-;;-;;-;;-;;-;;Wybucha falą mrozu.;;Попадая во врага взрывается волной холода.;;-;
FO_ExplosiveBolt=Explosive Bolt;;-;;-;;-;;-;;-;;-;;Wybuchowy bełt;;Огненный разрывной болт;;-;
ITEMDESC_ExplosiveBolt=en;;-;;-;;-;;-;;-;;-;;Gdy trafi wroga, eksploduje falą płomieni.;;Попадая во врага взрывается волной пламени.;;-;

FO_AdanosRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Strzały równowagi;;Стрелы гармонии;;-;
ITEMDESC_AdanosRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Burza);;Магия равновесия переносится на наконечник с помощью руды. (Гроза);;-;
FO_AdanosRecipeArrow_02=en;;-;;-;;-;;-;;-;;-;;Strzały równowagi;;Стрелы гармонии;;-;
ITEMDESC_AdanosRecipeArrow_02=en;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Fala mrozu);;Магия равновесия переносится на наконечник с помощью руды. (Волна холода);;-;
FO_AdanosRecipeArrow_03=en;;-;;-;;-;;-;;-;;-;;Strzały równowagi;;Стрелы гармонии;;-;
ITEMDESC_AdanosRecipeArrow_03=en;;-;;-;;-;;-;;-;;-;;Magia równowagi jest przenoszona na grot za pomocą rudy. (Lodowa lanca);;Магия равновесия переносится на наконечник с помощью руды. (Ледяное копье);;-;
FO_BeliarRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Strzały zniszczenia;;Карающие стрелы;;-;
ITEMDESC_BeliarRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy. (Przywołanie błyskawicy);;Магия тьмы переносится на наконечник с помощью руды. (Вызов молнии);;-;
FO_BeliarRecipeArrow_02=en;;-;;-;;-;;-;;-;;-;;Strzały zniszczenia;;Карающие стрелы;;-;
ITEMDESC_BeliarRecipeArrow_02=en;;-;;-;;-;;-;;-;;-;;Magia ciemności jest przenoszona na grot za pomocą rudy.;;Магия тьмы переносится на наконечник с помощью руды. (Разряд молнии);;-;
FO_DamnRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Przeklęte strzały;;Проклятые стрелы;;-;
ITEMDESC_DamnRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Klątwa jest przenoszona na grot za pomocą rudy. (Mgła, Terror);;Проклятие переносится на наконечник с помощью руды. (Туман, ужас);;-;
FO_InnosRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Strzały domiacji;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Ognisty deszcz);;Магия порядка переносится на наконечник с помощью руды. (Огненный дождь);;-;
FO_InnosRecipeArrow_02=en;;-;;-;;-;;-;;-;;-;;Strzały domiacji;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow_02=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Fala płomieni);;Магия порядка переносится на наконечник с помощью руды. (Волна пламени);;-;
FO_InnosRecipeArrow_03=en;;-;;-;;-;;-;;-;;-;;Strzały domiacji;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow_03=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Kula ognia);;Магия порядка переносится на наконечник с помощью руды. (Огненный шар);;-;
FO_InnosRecipeArrow_04=en;;-;;-;;-;;-;;-;;-;;Strzały domiacji;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow_04=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Wypędzenie zła);;Магия порядка переносится на наконечник с помощью руды. (Изгнание зла);;-;
FO_InnosRecipeArrow_05=en;;-;;-;;-;;-;;-;;-;;Strzały domiacji;;Стрелы порядка;;-;
ITEMDESC_InnosRecipeArrow_05=en;;-;;-;;-;;-;;-;;-;;Magia dominacji jest przenoszona na grot za pomocą rudy. (Meteor);;Магия порядка переносится на наконечник с помощью руды. (Метеор);;-;
FO_BurstRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Lodowe strzały;;Ледяная разрывная стрела;;-;
ITEMDESC_BurstRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Eksplozja lodu jest niezwykle destrukcyjna.;;Ледяной взрыв крайне разрушителен.;;-;
FO_DiseasedRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Zakażone strzały;;Заразная стрела;;-;
ITEMDESC_DiseasedRecipeArrow=en;;-;;-;;-;;-;;-;;-;;Zaraża i spowalnia wroga.;;Ослабляет и замедляет врага.;;-;

FO_Ring_2H_Sword=en;;-;;-;;-;;-;;-;;-;;Pierścień Landsknechta;;Кольцо ландскнехта;;-;
ITEMDESC_Ring_2H_Sword=en;;-;;-;;-;;-;;-;;-;;Niezwykły pierścień;;Необычное кольцо.;;-;
FO_Assassin_Bolt=en;;-;;-;;-;;-;;-;;-;;Bełt asasyna;;Болт убийцы;;-;
ITEMDESC_Assassin_Bolt=en;;-;;-;;-;;-;;-;;-;;Tworzenie tych bełtów wymaga od alchemika umiejętnego posługiwania się truciznami.;;Создание этих болтов требует от алхимика изящного обращения с ядами.;;-;

FO_Book_Spl_SummonGolem_Ice=en;;-;;-;;-;;-;;-;;-;;Przywołanie lodowego golema;;Призыв ледяного голема;;-;
ITEMDESC_Book_Spl_SummonGolem_Ice=en;;-;;-;;-;;-;;-;;-;;Strona z księgi zaklęć. Bohater przywołuje lodowego golema do pomocy w walce.;;Страница из книги заклинаний. Герой призывает ледяного голема для помощи в сражении.;;-;
FO_Book_Spl_SummonGolem_Fire=en;;-;;-;;-;;-;;-;;-;;Przywołanie ognistego golema;;Призыв огненного голема;;-;
ITEMDESC_Book_Spl_SummonGolem_Fire=en;;-;;-;;-;;-;;-;;-;;Strona z księgi zaklęć. Bohater przywołuje ognistego golema do pomocy w walce.;;Страница из книги заклинаний. Герой призывает огненного голема для помощи в сражении.;;-;
FO_Book_Spl_Cure_02=en;;-;;-;;-;;-;;-;;-;;Szybkie leczenie;;Быстрое исцеление;;-;
ITEMDESC_Book_Spl_Cure_02=en;;-;;-;;-;;-;;-;;-;;Strona z księgi zaklęć. Bohater leczy swoje rany i wraca do pełni zdrowia.;;Страница из книги заклинаний. Герой исцеляет свои раны, его здоровье полностью востанавливается.;;-;
FO_Golem_Ice_Summon=en;;-;;-;;-;;-;;-;;-;;Lodowy golem;;Ледяной голем;;-;
FO_Golem_Fire_Summon=en;;-;;-;;-;;-;;-;;-;;Ognisty golem;;Огненный голем;;-;

FO_It_Staff_JudgementStaff_01=Ancient Judge's Staff;;-;;-;;-;;-;;-;;-;;Starożytny kostur sędziego;;Древний посох судьи;;-;
FO_It_Staff_JudgementStaff_2=Improved Judge's Staff;;-;;-;;-;;-;;-;;-;;Ulepszony kostur sędziego;;Улучшенный посох судьи;;-;
FO_It_Staff_JudgementStaff=Judge's staff;;Bastone del giudizio;;Bâton de juge;;Richtstab;;Bastón de juez;;Soudcova hůl;;Ítélet botja;;Kostur sędziego;;Посох судьи;;審判之杖;
ITEMDESC_It_Staff_JudgementStaff_01=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El bastón es el símbolo de los jueces, pero también puede usarse para juzgar conflictos.;;Tato hůl je symbolem soudců a bývá používána při řešení sporů;;-;;Ten, którym wymierzysz sprawiedliwość.;;Является символом правосудия и может использоваться для исполнения приговора.;;-;
ITEMDESC_It_Staff_JudgementStaff_2=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El bastón es el símbolo de los jueces, pero también puede usarse para juzgar conflictos.;;Tato hůl je symbolem soudců a bývá používána při řešení sporů;;-;;Ten, którym wymierzysz sprawiedliwość.;;Является символом правосудия и может использоваться для исполнения приговора.;;-;
ITEMDESC_It_Staff_JudgementStaff=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El bastón es el símbolo de los jueces, pero también puede usarse para juzgar conflictos.;;Tato hůl je symbolem soudců a bývá používána při řešení sporů;;-;;Ten, którym wymierzysz sprawiedliwość.;;Является символом правосудия и может использоваться для исполнения приговора.;;-;

FO_JudgementStaff_2_Recipe=Improved Judge's Staff;;-;;-;;-;;-;;-;;-;;Ulepszony kostur sędziego;;Улучшенный посох судьи;;-;
ITEMDESC_JudgementStaff_2_Recipe=en;;-;;-;;-;;-;;-;;-;;Przepis na ulepszony kostur sędziego, potrzebne będą: drewno mahoniowe, sztaba magicznej rudy, surowa stal, 10 rudy.;;Рецепт улучшенного посоха судьи, понадобятся: древесина хайа, болванка маг. руды, сырая сталь, 10 руды.;;-;

FO_Body_King_Player=en;;;;;;;;;;;;;;Płaszcz króla;;Мантия Короля;;;
ITEMDESC_Body_King_Player=en;;-;;-;;-;;-;;-;;-;;Działa jak czerwona płachta na orków i asasynów.;;Красная тряпка для орков и ассасинов.;;-;
ITEMDESC_Body_KingArmor=An armor made out of the most exquisite materials. This armor is made exclusively for the rulers.;;;;;;Hergestellt aus den besten Materialien. Diese Rustung wurde ausschlie?lich fur Herrscher erstellt.;;;;;;;;Wykonana z najlepszych materialów. Ta zbroja jest tworzona wyłącznie dla królów.;;Красная тряпка для орков и ассасинов. Изготовлена из лучших материалов. Эта броня создана исключительно для правителей.;;;

INFO_Heavy-Spl_Lightningball=en;;;;;;-;;;;;;;;Pokaż mi, jak przywołać piorun kulisty.;;Расскажи мне как призвать шаровую молнию.;;;
INFO_Heavy-Spl_Lightningball-1=en;;-;;-;;-;;-;;-;;-;;Zabij wszystkich, którzy nie chcą służyć naszemu Panu!;;Убей всех, кто отказывается служить нашему Владыке!;;-;
INFO_Heavy-Spl_SummonGolem_Fire=en;;;;;;-;;;;;;;;Jak przywołać ognistego golema?;;Как призвать огненного голема?;;;
INFO_Heavy-Spl_SummonGolem_Fire-1=en;;-;;-;;-;;-;;-;;-;;Tylko ogień może pokonać ciemność;;Лишь огнём можно победить тьму!;;-;
INFO_Heavy-Spl_Summon_Ogre_Warrior=en;;;;;;-;;;;;;;;Jak przywołać ogra?;;Как призвать огра?;;;
INFO_Heavy_Magic_Spl_Fast_Healing=en;;;;;;-;;;;;;;;Powiedz mi, jak szybko się wyleczyć.;;Расскажи мне как быстро исцеляться.;;;
INFO_Heavy_Magic_Spl_Fast_Healing-1=en;;-;;-;;-;;-;;-;;-;;Skorzystaj z mocy Innosa, to wiele ci ułatwi.;;Возьми частичку силы Инноса, чтобы облегчить свой путь.;;-;
INFO_Heavy-Spl_Dark_Reaper=en;;-;;-;;-;;-;;-;;-;;Jak przywołać mrocznego żniwiarza?;;Как призвать жнеца тьмы?;;-;
INFO_Heavy-Spl_Dark_Reaper-1=en;;-;;-;;-;;-;;-;;-;;Słudzy Beliara pomogą ci, jeśli będziesz wobec niego lojalny.;;Слуги Белиара помогут тебе, если ты верен ему.;;-;
INFO_Heavy-Spl_Shadow_of_Death=en;;-;;-;;-;;-;;-;;-;;Naucz mnie tchnienia śmierci.;;Научи меня дыханию смерти.;;-;
INFO_Heavy-Spl_Shadow_of_Death-1=en;;-;;-;;-;;-;;-;;-;;Moc Beliara jest najpotężniejszą ze wszystkich!;;Власть Белиара - самое могучее оружие!;;-;
INFO_Heavy-Spl_FireStorm=en;;-;;-;;-;;-;;-;;-;;Naucz mnie zaklęcia burzy ognistej.;;Научи меня заклинанию огненный шторм.;;-;
INFO_Heavy-Spl_FireStorm-1=en;;-;;-;;-;;-;;-;;-;;Innos dał nam światło i ogień, abyśmy oświetlali naszą drogę i spalili naszych wrogów.;;Иннос даровал нам свет и огонь, чтобы мы могли видеть свой путь и сжигать наших врагов.;;-;
INFO_Heavy-Spl_Goblin_Shaman_Boss=en;;-;;-;;-;;-;;-;;-;;Naucz mnie przywołania szamana goblinów.;;Научи меня призыву шамана гоблина.;;-;
INFO_Heavy-Spl_IceBlock=en;;-;;-;;-;;-;;-;;-;;Naucz mnie zaklęcia bryły lodu.;;Научи меня заклинанию ледяная глыба.;;-;
FO_Skeleton_Warlord_Sm=en;;-;;-;;-;;-;;-;;-;;Szkielet;;Скелет;;-;

FO_It_Spell_Lightningball=en;;-;;-;;-;;-;;-;;-;;Piorun kulisty;;Шаровая молния;;-;
ITEMDESC_It_Spell_Lightningball=en;;-;;-;;-;;-;;-;;-;;Duża kula skoncentrowanej energii, którą rzucający może skierować przeciwko swoim wrogom. Przy dłuższym rzucaniu czaru, pocisk będzie ścigał swój cel. Ale tylko prawdziwy sługa Beliara może opanować to zaklęcie.;;Большой сгусток концентрированной эенргии, который заклинатель может направить против своих врагов. При длительном прочтении можно заставить снаряд преследовать цель. Но лишь истинный слуга Белиара способен овладеть данным заклинанием.;;-;
FO_Spl_Lightningball=en;;-;;-;;-;;-;;-;;-;;Piorun kulisty;;Шаровая молния;;-;
ITEMDESC_Spl_Lightningball=en;;-;;-;;-;;-;;-;;-;;Duża kula skoncentrowanej energii, którą rzucający może skierować przeciwko swoim wrogom. Przy dłuższym recytowaniu, pocisk może zostać zmuszony do ścigania celu. Ale tylko prawdziwy sługa Beliara może opanować to zaklęcie.;;Большой сгусток концентрированной эенргии, который заклинатель может направить против своих врагов. При длительном прочтении можно заставить снаряд преследовать цель. Но лишь истинный слуга Белиара способен овладеть данным заклинанием.;;-;
FO_Book_Spl_Lightningball=en;;-;;-;;-;;-;;-;;-;;Piorun kulisty;;Шаровая молния;;-;
ITEMDESC_Book_Spl_Lightningball=en;;-;;-;;-;;-;;-;;-;;Ujarzmione zjawisko naturalne sprowadza gniew Beliara, którego nie da się uniknąć. Duża kula skoncentrowanej energii, którą rzucający może skierować przeciwko swoim wrogom. Przy dłuższym recytowaniu, pocisk może zostać zmuszony do ścigania celu. Ale tylko prawdziwy sługa Beliara może opanować to zaklęcie.;;Подконтрольное явление природы наводит гнев Белиара, которого невозможно избежать.Большой сгусток концентрированной эенргии, который заклинатель может направить против своих врагов. При длительном прочтении можно заставить снаряд преследовать цель. Но лишь истинный слуга Белиара способен овладеть данным заклинанием.;;-;

FO_It_Spell_SummonGolem_Fire=en;;-;;-;;-;;-;;-;;-;;Przywołanie ognistego golema;;Призыв огненного голема;;-;
ITEMDESC_It_Spell_SummonGolem_Fire=en;;-;;-;;-;;-;;-;;-;;Bohater przywołuje ognistego golema, który pomaga mu w walce.;;Герой вызывает огненного голема для помощи в сражении.;;-;
FO_Book_Spl_SummonGolem_Fire=en;;-;;-;;-;;-;;-;;-;;Przywołanie ognistego golema;;Призыв огненного голема;;-;
ITEMDESC_Book_Spl_SummonGolem_Fire=en;;-;;-;;-;;-;;-;;-;;Bohater przywołuje ognistego golema, który pomaga mu w walce.;;Герой вызывает огненного голема для помощи в сражении.;;-;

FO_It_Spell_Summon_Ogre_Warrior=en;;-;;-;;-;;-;;-;;-;;Przywołanie ogra;;Призыв огра;;-;
ITEMDESC_It_Spell_Summon_Ogre_Warrior=en;;-;;-;;-;;-;;-;;-;;Bohater przywołuje wojownika ogrów, aby pomógł w walce.;;Герой вызывает огра воина для помощи в сражении.;;-;
FO_Book_Spl_SummonGolem_Ice=en;;-;;-;;-;;-;;-;;-;;Przywołanie lodowego golema;;Призыв ледяного голема;;-;
ITEMDESC_Book_Spl_SummonGolem_Ice=en;;-;;-;;-;;-;;-;;-;;Bohater przywołuje lodowego golema do pomocy w walce.;;Герой вызывает ледяного голема для помощи в сражении.;;-;

FO_It_Spell_Fast_Healing=en;;-;;-;;-;;-;;-;;-;;Szybkie leczenie;;Быстрое исцеление;;-;
ITEMDESC_It_Spell_Fast_Healing=en;;-;;-;;-;;-;;-;;-;;Innos pomaga bohaterowi szybciej się uleczyć. Jego zdrowie zostaje w pełni przywrócone.;;Иннос помогает герою лечиться быстрее. Его здоровье полностью восстанавливается.;;-;
FO_Spl_Fast_Healing=en;;-;;-;;-;;-;;-;;-;;Szybkie leczenie;;Быстрое исцеление;;-;
ITEMDESC_Fast_Healing;;-;;-;;-;;-;;-;;-;;Innos pomaga bohaterowi szybciej się uleczyć. Jego zdrowie zostaje w pełni przywrócone.;;Иннос помогает герою лечиться быстрее. Его здоровье полностью восстанавливается.;;-;
FO_Book_Spl_Fast_Healing=en;;-;;-;;-;;-;;-;;-;;Szybkie leczenie;;Быстрое исцеление;;-;
ITEMDESC_Book_Spl_Fast_Healing=en;;-;;-;;-;;-;;-;;-;;Innos pomaga bohaterowi szybciej się uleczyć. Jego zdrowie zostaje w pełni przywrócone.;;Иннос помогает герою лечиться быстрее. Его здоровье полностью восстанавливается.;;-;

FO_It_Spell_Goblin_Shaman_Boss=en;;-;;-;;-;;-;;-;;-;;Przywołanie szamana goblinów;;Призыв гоблина шамана;;-;
ITEMDESC_It_Spell_Goblin_Shaman_Boss=en;;-;;-;;-;;-;;-;;-;;Brutalna siła nie zawsze jest najlepszym rozwiązaniem. Nawet gobliny zdają sobie z tego sprawę. Obdarzony mocą starożytnej magii gobliński szaman pomoże bohaterowi w walce.;;Грубая сила далеко не всегда является лучшим решением. Это понимают даже гоблины. Наделённый могуществом древней магии гоблин-шаман поможет герою в сражении.;;-;
FO_It_Spell_Dark_Reaper=en;;-;;-;;-;;-;;-;;-;;Przywołanie mrocznego żniwiarza;;Призыв жнеца тьмы;;-;
ITEMDESC_It_Spell_Dark_Reaper=en;;-;;-;;-;;-;;-;;-;;Martwy mag, który nie znalazł spokoju, powstanie z ziemi, by wspomóc sługę Mrocznego Boga w walce.;;Не нашедший покоя мёртвый маг поднимется из-под земли, чтобы помочь слуге Тёмноо Бога в сражении.;;-;
FO_It_Spell_FireStorm=en;;-;;-;;-;;-;;-;;-;;Burza ognista;;Огненный шторм;;-;
ITEMDESC_It_Spell_FireStorm=en;;-;;-;;-;;-;;-;;-;;Potężne zaklęcie, którego mogą używać tylko mistrzowie magii Innosa. Ognisty pocisk, który trafia w cel, eksploduje i podpala wroga. Szansa na podpalenie zależy od długości rzucania czaru.;;Мощное заклинание, которым владеют лишь мастера магии Инноса. Огненный снаряд, попадая вцель, взрывается и поджигает противника. Возможность поджога зависит от скорости прочтения.;;-;
FO_It_Spell_IceBlock=en;;-;;-;;-;;-;;-;;-;;Bryła lodu;;Ледяная глыба;;-;
ITEMDESC_It_Spell_IceBlock=en;;-;;-;;-;;-;;-;;-;;Potężne zaklęcie, które zamyka wrogów w lodowej pułapce. Szansa na zamrożenie zależy od długości rzucania czaru.;;Могущественное заклинание, запирающее врагов в ледяную ловушку. Возможность заморозки зависит от скорости прочтения.;;-;
FO_It_Spell_Shadow_of_Death=en;;-;;-;;-;;-;;-;;-;;Tchnienie śmierci;;Дыхание смерти;;-;
ITEMDESC_It_Spell_Shadow_of_Death=en;;-;;-;;-;;-;;-;;-;;Rzucający wzywa otchłań ciemności, uwalniając strumień czarnej mgły, który uderza w cel i pobliskich wrogów.;;Заклинатель обращаясь к глубинам тьмы, выпускает поток черного тумана, который поражает цель и врагов поблизости.;;-;

FO_Shaft_Blank=en;;-;;-;;-;;-;;-;;-;;Promień;;Древко;;-;
ITEMDESC_Shaft_Blank=en;;-;;-;;-;;-;;-;;-;;Używany do produkcji strzał i bełtów.;;Подходит для изготовления стрел и болтов.;;-;
FO_Shaft_Blank_Cedar=en;;-;;-;;-;;-;;-;;-;;Promień (cedr);;Древко (кедр);;-;
FO_Shaft_Blank_Khaya=en;;-;;-;;-;;-;;-;;-;;Promień (mahoń);;Древко (хайа);;-;
FO_Shaft_Blank_Larch=en;;-;;-;;-;;-;;-;;-;;Promień (modrzew);;Древко (лиственница);;-;
FO_Shaft_Blank_Oak=en;;-;;-;;-;;-;;-;;-;;Promień (dąb);;Древко (дуб);;-;
FO_Shaft_Blank_Yew=en;;-;;-;;-;;-;;-;;-;;Promień (cis);;Древко (тис);;-;
FO_Shaft_Blank_Regular_Firewood=en;;-;;-;;-;;-;;-;;-;;Promień (drewno opałowe);;Древко (дрова);;-;
FO_Shaft_Blank_Club=en;;-;;-;;-;;-;;-;;-;;Promień (pałka);;Древко (дубина);;-;
FO_It_Perk_Unknown=???;;???;;???;;???;;???;;???;;???;;???;;???;;???;

FO_Goblin_Shaman_Boss=en;;-;;-;;-;;-;;-;;-;;Goblin szaman;;Гоблин шаман;;-;
FO_Dark_Reaper=en;;-;;-;;-;;-;;-;;-;;Mroczny żniwiarz;;Жнец тьмы;;-;
HUD_Damage_Physics=en;;-;;-;;-;;-;;-;;-;;Obrażenia fizyczne;;Ментальный урон;;-;

FO_Bow_Broken_Bone=en;;-;;-;;-;;-;;-;;-;;Złamany kościany łuk;;Сломанный лук скелета;;-;
ITEMDESC_Bow_Broken_Bone=en;;-;;-;;-;;-;;-;;-;;Broń przywołanego szkieletu. Nie sądzę, bym mógł jej użyć.;;Оружие призванного скелета. Врятли я смогу использовать это.;;-;

FO_Sickle_Shaman=en;;-;;-;;-;;-;;-;;-;;Sierp szamana;;Серп шамана;;-;
ITEMDESC_Sickle_Shaman=en;;-;;-;;-;;-;;-;;-;;Rytualne narzędzie;;Ритуальное орудие.;;-;

FO_Sword_2H_Ancient Summoned_Broken=en;;-;;-;;-;;-;;-;;-;;Miecz dwuręczny szkieletu;;Двуручный меч скелета;;-;
ITEMDESC_Sword_2H_Ancient Summoned_Broken=en;;-;;-;;-;;-;;-;;-;;Broń przywołanego szkieletu. Nie sądzę, bym mógł jej użyć.;;Оружие призванного скелета. Врятли я смогу использовать это.;;-;

INFO_Teach_Magic_Weapons_Skill_00=en;;-;;-;;-;;-;;-;;-;;Jak używać magicznej broni?;;Как пользоваться магическим оружием?;;-;
INFO_Teach_Magic_Weapons_Skill_01=en;;-;;-;;-;;-;;-;;-;;W przeciwieństwie do zwykłej broni, magiczne ostrza są przeznaczone dla doświadczonych magów.;;В отличие от обычного оружия, магический клинок рассчитан на использование опытным магом.;;-;
INFO_Teach_Magic_Weapons_Skill_02=en;;-;;-;;-;;-;;-;;-;;Musisz poznać specjalne właściwości swojej broni i skupić swoją energię na odblokowaniu jej magicznego potencjału.;;Тебе нужно знать особые свойства оружия и сконцентрировать свою энергию на раскрытие его магического потенциала.;;-;
INFO_Teach_Magic_Weapons_Skill_03=en;;-;;-;;-;;-;;-;;-;;Tylko wtedy będzie rezonować w twoich rękach, tak jak każde znane ci zaklęcie, i będziesz mógł w pełni wykorzystać jego moc.;;Только тогда оно отзовётся у тебя в руках точно так же, как любое знакомое заклинание, и ты сможешь использовать его силу в полной мере.;;-;
INFO_Teach_Magic_Weapons_Skill_04=en;;-;;-;;-;;-;;-;;-;;Ponadto, dzięki tej wiedzy możesz samodzielnie tworzyć różne magiczne narzędzia.;;Кроме того, обладая этими знаниями, ты можешь сам создавать различное магическое снаряжение.;;-;

FO_FireRecipeBolt_Torch=en;;-;;-;;-;;-;;-;;-;;Ogniste bełty;;Огненные болты;;-;
ITEMDESC_FireRecipeBolt_Torch=en;;-;;-;;-;;-;;-;;-;;Ogniste bełty zrobnione z pochodni.;;Огненные болты из факелов.;;-;
FO_It_Recipe_FireArrow_Torch=en;;-;;-;;-;;-;;-;;-;;Ogniste strzały;;Огненные стрелы;;-;
ITEMDESC_It_Recipe_FireArrow_Torch=en;;-;;-;;-;;-;;-;;-;;Ogniste strzały zrobnione z pochodni.;;Огненнные стрелы из факелов.;;-;

FO_Ogre_Warrior_Summon=en;;-;;-;;-;;-;;-;;-;;Ogr wojownik;;Огр воин;;-;
FO_Minecrawler_Warrior_Summon=en;;-;;-;;-;;-;;-;;-;;Pełzacz wojownik;;Ползун воин;;-;

ITEMDESC_Sword_2H_HolyExecutioner=en;;-;;-;;de;;-;;-;;-;;Paladyni używali takich mieczy do walki z orkami, dopóki nie skończyła im się ruda.;;Паладины использовали такие мечи для борьбы против орков, пока у них не закончилась руда.;;-;
FO_HolyExecutioner_Recipe=en;;-;;-;;de;;-;;-;;-;;Święty kat;;Святой палач;;-;
ITEMDESC_HolyExecutioner_Recipe=en;;-;;-;;de;;-;;-;;-;;Wymagane będą: sztabka rudy magicznej, 10 sztuk magicznej rudy, surowa stal i zaklęcie "błogosławiony oręż".;;Потребуется: болванка маг. руды, 10 маг. руды, сырая сталь и благославление оружия.;;-;
FO_AssassinRecipeBolt=en;;-;;-;;de;;-;;-;;-;;Bełty asasyna;;Болты убийцы;;-;
ITEMDESC_AssassinRecipeBolt=en;;-;;-;;de;;-;;-;;-;;Tworzenie tych bełtów wymaga od alchemika finezyjnego obchodzenia się z truciznami.;;Создание этих болтов требует от алхимика изящного обращения с ядами.;;-;
FO_SerratedArrow=en;;-;;-;;de;;-;;-;;-;;Wyszczerbiona strzała;;Зазубренная стрела;;-;
ITEMDESC_SerratedArrow=en;;-;;-;;de;;-;;-;;-;;Zrobiona z ostrych zębów strzała zadaje poważne rany.;;Обладающая острыми зубцами, эта стрела наносит рваную рану.;;-;
FO_It_Recipe_SerratedArrow_Rhino=en;;-;;-;;de;;-;;-;;-;;Wyszczerbiona strzała;;Зазубренные стрелы;;-;
ITEMDESC_It_Recipe_SerratedArrow_Rhino=en;;-;;-;;de;;-;;-;;-;;Strzała z rogu nosorożca.;;Зазубренные стрелы из рога носорога.;;-;
FO_It_Recipe_SerratedArrow_Shadowbeast=en;;-;;-;;de;;-;;-;;-;;Wyszczerbiona strzała;;Зазубренные стрелы;;-;
ITEMDESC_It_Recipe_SerratedArrow_Shadowbeast=en;;-;;-;;de;;-;;-;;-;;Postrzępione strzały wykonane z rogu cieniostwora.;;Зазубренные стрелы из рога мракориса.;;-;




FO_Sword_1H_Varant_Worn=Varant Rapier;;;;;;Varantischer Sabel;;;;;;;;Szabla z Varantu;;Варантская сабля;;;
ITEMDESC_Sword_1H_Varant_Worn=With this light curved blade you can attack quickly and inflict deep wounds.;;;;;;Diese leicht gebogene Klinge kann sehr schnell tiefe Wunden zufugen.;;;;;;;;Za pomocą tego lekkiego zakrzywionego ostrza możesz bardzo szybko zaatakowac i zadac głebokie rany.;;Этим легким загнутым клинком можно очень быстро атаковать и наносить глубокие раны.;;;

FO_Sword_1H_Silence_Worn=Blade of Silence;;;;;;Lautloses Schwert;;;;;;;;Miecz ciszy;;Тихий меч;;;
ITEMDESC_Sword_1H_Silence_Worn=The sword of the silent night thief.;;;;;;Das Schwert eines stillen Diebes und Morders in der Nacht.;;;;;;;;Miecz cichego, nocnego złodzieja.;;Меч тихого ночного вора и убийцы.;;;

FO_Sword_1H_OakHeart_Worn=Oak Heart;;;;;;Eichenherz;;;;;;;;Dębowe serce;;Дубовое сердце;;;
ITEMDESC_Sword_1H_OakHeart_Worn=An excellent dagger. The handle is made of sturdy oak.;;;;;;Gro?er Dolch. Der Griff besteht aus starker Eiche.;;;;;;;;Piękny sztylet. Uchwyt wykonany jest z mocnego dębu.;;Отличный кинжал. Рукоять сделана из крепкого дуба.;;;

FO_Sword_1H_Machete_Worn=Machete;;;;;;Machete;;;;;;;;Maczeta;;Мачете;;;
ITEMDESC_Sword_1H_Machete_Worn=A long thin and wide knife. Single-edged blade with a curved blade.;;;;;;Ein langes dunnes und breites Messer. Einseitig geschliffene konvexe Klinge.;;;;;;;;Długi, cienki i szeroki nóż. Broń z jednostronnym ostrzeniem i wypukłym kształtem.;;Длинный тонкий и широкий нож. Клинок с односторонней заточкой и выпуклым лезвием.;;;

FO_Spear_1H_Worn=en;;-;;-;;de;;-;;-;;-;;Jednoręczna włócznia;;Одноручное копьё;;-;
ITEMDESC_Spear_1H_Worn=en;;-;;-;;de;;-;;-;;-;;;;-;;-;

FO_It_1H_Scimitar_01_Worn=Cutlass;;Spada corta;;Sabre;;Krummschwert;;Alfanje;;Savle;;Rovid kard;;Kordelas;;Скимитар;;???;
ITEMDESC_It_1H_Scimitar_01_Worn=The Varantish version of the headsman's sword.;;La versione varantiana della spada del boia.;;La version Varantish de l'épée du Chef.;;Die varantische Version des Richtschwerts.;;La versión de Varant de la espada del cacique.;;Varantská verze popravčího meče;;A hóhérok kardjának varantish-i változata.;;Oręż rodem z Varantu.;;В Варанте он способен заменить меч палача.;;劊子手設計的武器。;

FO_It_Staff_JudgementStaff_Worn=Judge's staff;;Bastone del giudizio;;Baton de juge;;Richtstab;;Baston de juez;;Soudcova hul;;Itelet botja;;Kostur sędziego;;Посох судьи;;????;
ITEMDESC_It_Staff_JudgementStaff_Worn=The staff is the symbol of judges, but can also be used to judge conflicts.;;-;;-;;Der Stab ist das Symbol von Richtern, kann aber auch zum Richten von Streitigkeiten benutzt werden.;;El baston es el simbolo de los jueces, pero tambien puede usarse para juzgar conflictos.;;Tato hul je symbolem soudcu a byva pouzivana pri reseni sporu;;-;;Ten, którym wymierzysz sprawiedliwość.;;Является символом правосудия и может использоваться для исполнения приговора.;;-;

FO_Spear_Warrior_Worn=Warrior's Staff;;;;;;Kriegerstab;;;;;;;;Kostur wojownika;;Посох воина;;;
ITEMDESC_Spear_Warrior_Worn=Two-handed weapon made of strong wood, covered with metal plates.;;;;;;Eine Zweihandwaffe aus starkem Holz, ummantelt mit Metallplatten.;;;;;;;;Broń dwuręczna wykonana z mocnego drewna, pokryta metalowymi płytkami.;;Двуручное оружие, сделанное из крепкого дерева, обшитое металлическими пластинами.;;;

FO_Spear_Order_Worn=Sharp Spear;;;;;;Gescharfter Speer;;;;;;;;Zaostrzona włócznia;;Копье с отточенным лезвием;;;
ITEMDESC_Spear_Order_Worn=A long lance with a well-sharpened metal blade.;;;;;;Ein langer Speer mit einer gut gescharften Metallklinge.;;;;;;;;Długa włócznia z dobrze zaostrzonym metalowym ostrzem.;;Длинное копье с хорошо заточенным металлическим лезвием.;;;

FO_Spear_Nightshocker_Worn=Night Striker;;;;;;Nachtstreik;;;;;;;;Nocny impakt;;Ночной удар;;;
ITEMDESC_Spear_Nightshocker_Worn=A spear capable of easily piercing armor, and ripping through guts causing a painful death.;;;;;;Ein Speer, der leicht Rustungen durchbohren und Eingeweide aufrei?en kann und schmerzhaften Tod verursacht.;;;;;;;;Włócznia, która łatwo przebija zbroje i rozrywa wnętrzności, powodując bolesną śmierć.;;Копье, способное легко пробивать броню и вспарывать кишки, вызывая болезненную смерть.;;;

FO_Spear_Moonstab_Worn=Moon bayonet;;;;;;Mondstab;;;;;;;;Księżycowy bagnet;;Лунный штык;;;
ITEMDESC_Spear_Moonstab_Worn=Deceptive name of this common lance attracts a lot of attention by would be buyers.;;;;;;Mit seinem trugerischen Namen zieht dieser gewohnliche Speer die Aufmerksamkeit auf sich.;;;;;;;;Niezwykła nazwa tej zwyklej włóczni przyciąga uwage.;;Своим обманчивым названием это обычное копье привлекает внимание.;;;

FO_Spear_Blade_Worn=Bladed pike;;;;;;Klingenspeer;;;;;;;;Włócznia z ostrzami;;Копье с лезвием;;;
ITEMDESC_Spear_Blade_Worn=A spear with a sharp metal tip.;;;;;;Speer mit einer scharfen Metallklinge.;;;;;;;;Włócznia z ostrym metalowym ostrzem.;;Копье с острым металлическим лезвием.;;;

FO_Shield_WoodenGreat_Worn=Large Wooden Shield;;;;;;Gro?es Holzschild;;;;;;;;Duża drewniana tarcza;;Деревянный большой щит;;;
ITEMDESC_Shield_WoodenGreat_Worn=An elongated wooden shield. It is made of wood, but is joined by the iron part.;;;;;;Langlicher Holzschild. Es besteht aus Holz, ist aber in Eisen gebunden.;;;;;;;;Rozciagnięta drewniana tarcza. Jest wykonana z drewna, ale okuta żelazem.;;Вытянутый деревянный щит. Он сделан из дерева, но окован железом.;;;

FO_Shield_WhiteEye_Worn=Long Sharp Shield;;;;;;Langes scharfes Schild;;;;;;;;Długa zaostrzona tarcza;;Длинный острый щит;;;
ITEMDESC_Shield_WhiteEye_Worn=Big Varantish shield.;;;;;;Varantsky langer Schild.;;;;;;;;Duża tarcza z Varantu.;;Варантский длинный щит.;;;

FO_Shield_SnakeCharmer_Worn=Enchanted Serpent;;;;;;Schlangenbeschworerschild;;;;;;;;Zaklinacz węży;;Заклинатель змей;;;
ITEMDESC_Shield_SnakeCharmer_Worn=This shield was made by the nomad fighters of the desert lands.;;;;;;Dieser Schild wurde von Nomadenkriegern aus Wustenlandern hergestellt.;;;;;;;;Ta tarcza została wykonana przez koczowniczych wojowników z pustynnych ziem.;;Этот щит смастерили воины-кочевники из пустынных земель.;;;

FO_Shield_Buckler_Worn=Wooden Buckler;;;;;;Holzschild;;;;;;;;Drewniany puklerz;;Деревянный баклер;;;
ITEMDESC_Shield_Buckler_Worn=A small shield. Designed primarily to serve as a secondary weapon used alongside the sword.;;;;;;Kleiner Schild. Entworfen hauptsachlich als Hilfswaffe zu einem Schwert.;;;;;;;;Mała tarcza. Zaprojektowana głównie jako pomocnicza broń do miecza lub szabli.;;Маленький щит. Рассчитан главным образом в качестве вспомогательного оружия с мечом или шпагой.;;;

FO_It_Crossbow_Bounty_Worn=Headhunter's crossbow;;Balestra del cacciatore di teste;;Arbalète de chasseur de tête;;Kopfjägerarmbrust;;Ballesta del cazatalentos;;Kuše velkého lovce;;Fejvadász számszeríj;;Kusza łowcy głów;;Арбалет убийцы;;劊子手之弩;
ITEMDESC_It_Crossbow_Bounty_Worn=A compact crossbow, which you can carry with you effortlessly even for a longer time.;;Una balestra compatta, che può essere trasportata senza fatica per molto tempo.;;Une arbalète compacte, que vous pouvez porter plus facilement, même pendant très longtemps.;;Eine kompakte Armbrust, die man mühelos auch längere Zeit mitführen kann.;;Una ballesta compacta que puedes llevar sin esfuerzo, incluso durante largos períodos.;;Skladná kuše, vhodná k dlouhodobému nošení;;Egy kicsi nyílpuska, melyet könnyedén vihetsz magaddal egy hosszabb útra.;;Budowa tej kuszy sprawia, iż jest bardzo poręczna i nie przeszkadza podczas podróży nawet w trudnych warunkach.;;Арбалет охотника за головами. Небольшой, его не тяжело долго носить при себе.;;可以方便長時間的帶在身上。;

FO_Crossbow_Sting_Worn=Burning stinger;;;;;;Stechende Armbrust;;;;;;;;Żrące żądło;;Жалящий арбалет;;;
ITEMDESC_Crossbow_Sting_Worn=A crossbow that causes serious injuries. It uses bolts.;;;;;;Armbrust, die ernsthaften Schaden verursacht. Feuert Bolzen ab.;;;;;;;;Kusza, która wyrządza poważne szkody.;;Арбалет, наносящий серьезный урон. Стреляет болтами.;;;

FO_It_Axe_OgreMorningStar_Summon=Ogre morningstar;;Morning star dell'ogre;;Morgenstern d'ogre;;Oger-Morgenstern;;Lucero del alba ogro;;Zlobří řemdih;;Ogre csatacsillag;;Ogrowy morgenstern;;Кистень огров;;食人妖流星錘;
ITEMDESC_It_Axe_OgreMorningStar_Summon=That is no morningstar. But explain that to an ogre.;;Non è una morning star. Ma prova a spiegarlo a un ogre.;;Ce n'est pas un fléau. Mais va donc expliquer cela à un ogre...;;Das ist kein Morgenstern. Aber erkläre das mal einem Oger.;;No es ningún lucero del alba. Pero explícale eso a un ogro.;;Tohle není žádný řemdih, ale vysvětluj to zlobrovi!;;Ez nem egy csatacsillag, de magyarázd el ezt egy ogrénak.;;To nie jest morgenstern. Ale spróbuj przekonać do tego zwykłego ogra.;;Это не кистень. Но попробуй объяснить это огру.;;告訴食人妖，那不是流星鎚。;

FO_Club_Iron_Worn=Iron mace;;;;;;Eisenstreitkolben;;;;;;;;Metalowa maczuga;;Металлическая булава;;;
ITEMDESC_Club_Iron_Worn=A sturdy mace made entirely of iron. One-handed weapon.;;;;;;Starker Streitkolben ganz aus Metall. Einhandwaffe.;;;;;;;;Mocna maczuga wykonana w całości z metalu. Broń jednoręczna.;;Крепкая булава, сделанная полностью из металла. Одноручное оружие.;;;

FO_It_Bow_Masterbow_Worn=Master Bow;;Arco maestro;;Arc de maître;;Meisterbogen;;Arco maestro;;Mistrovský luk;;Mesteri íj;;Łuk mistrza;;Лук Мастера;;大師之弓;
ITEMDESC_It_Bow_Masterbow_Worn=Made by a master, from the most durable wood.;;Intagliato da un maestro nel legno più resistente.;;Fait par un maître, du bois le plus durable au monde.;;In diesen Bogen ist all die Erfahrung eines Meisterschützen geflossen.;;Creada por un maestro con la madera más duradera.;;Vytvořen skutečným mistrem z toho nejodolnějšího dřeva;;Egy mester készítette egy nagyon ellenálló fából.;;Stworzony przez mistrza, z najbardziej wytrzymałego drewna.;;Изготовлен истинным мастером из самой прочной древесины.;;由大師鍛造，使用最堅固的材料。;

FO_It_Bow_Deathbringer_Worn=Deathbringer;;Portatore di morte;;Camarde;;Todbringer;;Anunciamuerte;;Smrtonoš;;Halálhozó;;Siewca śmierci;;Сеятель смерти;;死神;
ITEMDESC_It_Bow_Deathbringer_Worn=The bow has a system of rollers, which boosts the tension and relieves the archer's arm.;;Quest'arco presenta un sistema di rulli, che migliora la tensione ed allo stesso tempo diminuisce lo sforzo per chi lo impugna.;;L'arc a un système de rouleaux, qui augmentent la tension et soulage les bras des archers.;;Der Bogen hat ein System aus Rollen, das die Zugkraft stark erhöht und den Arm des Schützen entlastet.;;El arco tiene un sistema de poleas que ayudan a tensarlo sin que el brazo del arquero sufra.;;Tento luk má systém válečků, který podporuje napnutí luku a ulehčuje práci lučištníkovým rukám;;Ennek az íjnak egy különleges rendszere van, melynek segítségével nagyobb feszítoerot lehet elérni, miközben csökkenti a nyilas terhelését.;;Wbudowany system rolek wzmacnia napięcie cięciwy a zarazem nie wymaga tyle siły, co inne łuki o podobnej mocy.;;Оснащен системой роликов натяжения, увеличивающей пружинистость и снимающей нагрузку на руку.;;這種弓有系統的紋路，提伸張力並減少施力。;

FO_Bow_Whisper_Worn=Wind Whisper;;;;;;Flusternder Bogen;;;;;;;;Szept wiatru;;Лук "Шепот ветра";;;
ITEMDESC_Bow_Whisper_Worn=A light and easy to draw bow.;;;;;;Er ist sehr leicht, das Ziehen der Bogensehne ist uberhaupt nicht schwierig.;;;;;;;;Napięcie cieciwy wcale nie jest takie trudne...;;Он очень легок, натягивать тетиву совсем не сложно.;;;

FO_Bow_Varantian_Worn=Varant Bow;;;;;;Varantischer Bogen;;;;;;;;Luk z Varantu;;Варантский лук;;;
ITEMDESC_Bow_Varantian_Worn=A power hunting bow which has enough draw weight to shoot down the lion.;;;;;;Kraftvoller Jagdbogen. Er hat genug Zugkraft, um einen Lowen zu erschie?en.;;;;;;;;Potężny łuk myśliwski. Ma wystarczająco dużą siłe napięcia, aby zastrzelić lwa.;;Мощный охотничий лук. У него достаточно большая сила натяжения, чтобы застрелить льва.;;;

FO_Bow_Nomad_Worn=Nomad Bow;;;;;;Nomadenbogen;;;;;;;;Łuk koczownika;;Лук кочевника;;;
ITEMDESC_Bow_Nomad_Worn=Bow crafted from various materials.;;;;;;Nomadenbogen aus verschiedenen Materialien zusammengebaut.;;;;;;;;Łuk stworzony z przeróżnych materialów.;;Лук, собранный из различных материалов.;;;

FO_Bow_Nobleman_Worn=Honorable Warrior's Bow;;;;;;Bogen eines edlen Kriegers;;;;;;;;Łuk szlachetnego wojownika;;Лук благородного воина;;;
ITEMDESC_Bow_Nobleman_Worn=Ancinet bow crafted from unknown material.;;;;;;Alter Bogen aus unbekanntem Material.;;;;;;;;Starożytny łuk z nieznanego materiału.;;Древний лук из неизвестного материала.;;;

FO_Axe_TrollFist_Worn=Troll's Fist;;;;;;Trollfaust;;;;;;;;Łowca trolli;;Топор охотника на троллей;;;
ITEMDESC_Axe_TrollFist_Worn=A sharp large battleaxe. This weapon was forged by a true craftmaster.;;;;;;Eine gro?e scharfe Axt. Diese Waffe wurde von einem echten Meister geschmiedet.;;;;;;;;Duzy ostry topór. Ta broń została wykuta przez prawdziwego mistrza.;;Острый большой топор. Это оружие выковал настоящий мастер.;;;

FO_Axe_Sharp_Worn=Sharp axe;;-;;-;;Gehartete Axt;;-;;-;;-;;Ostry topór;;Закаленный топор;;-;
ITEMDESC_Axe_Sharp_Worn=An ordinary axe with hardened blade. It is may be led with a one hand.;;-;;-;;Eine gewohnliche Holzfalleraxt mit geharteter Klinge. Się wird mit einer Hand gefuhrt.;;-;;-;;-;;Najzwyklejszy topór z utwardzanym ostrzem. Z powodzeniem moze byc dzierżony w jednej dłoni.;;Обычный топор с закаленным лезвием. С ним можно управиться одной рукой.;;-;

FO_Sword_2H_Reaper_Worn=Desert Devour;;;;;;Wustenschwert;;;;;;;;Pustynny żniwiarz;;Жнец пустыни;;;
ITEMDESC_Sword_2H_Reaper_Worn=A two-handed sword. Only nomads who did well in battle received such swords.;;;;;;Zweihandschwert. Solche Schwerter wurden nur an jene Nomaden ausgegeben, die sich im Kampf bewiesen.;;;;;;;;Miecz dwureczny. Takie miecze przyznawano tylko tym koczownikom, którzy świetnie radzili sobie w bitwie.;;Двуручный меч. Такие мечи выдавались только тем кочевникам, которые хорошо проявили себя в бою.;;;

FO_It_Ring_Prot_Edge_02=Ring of Greater Protection.;;-;;-;;Ring des gro?eren Schutzes;;-;;-;;-;;Pierscień większej ochrony;;Кольцо великой защиты.;;-;
ITEMDESC_Ring_Protective=Ring of defense;;Anello della difesa;;Anneau de defense;;Ring der Abwehr;;Anillo de defensa;;;;Vedelmi gyuru;;Pierscień obrony;;Кольцо защиты;;????;
FO_Ring_NoviceMage=[EN];;-;;-;;Novizenring;;-;;-;;-;;Pierscień nowicjusza;;Кольцо послушника;;-;

FO_Ring_MasterThief=Assassin Ring;;-;;-;;Assassinen-Ring;;-;;-;;-;;Pierścień Asasyna;;Кольцо ассасина;;-;
ITEMDESC_Ring_MasterThief=Assassin Ring;;-;;-;;Assassinen-Ring;;-;;-;;-;;Pierścień Asasyna;;Кольцо ассасина;;-;
ITEMDESC_Ring_LockPick=en;;-;;-;;de;;-;;-;;-;;Pierścień włamywacza;;Кольцо взломщика;;;

FO_Recipe_Broadsword_FireSword=Ice Broadsword;;-;;-;;Eis-Breitschwert;;-;;-;;-;;Lodowy miecz;;Ледяной палаш;;;

FO_Sword_1H_Goblin_Summon=en;;-;;-;;de;;-;;-;;-;;Miecz goblińskiego szamana;;Меч гоблина шамана;;-;
ITEMDESC_Sword_1H_Goblin_Summon=The sword is owned by the black goblins, and is sometimes used by a goblin shamans.;;;;;;Das Schwert, das schwarzen Goblins gehort. Wird gelegentlich auch von Goblin-Schamanen benutzt.;;;;;;;;Miecz jest własnością czarnych goblinów, ale czasami jest używany przez szamanów goblinów.;;Меч, принадлежащий черным гоблинам, а также иногда используется гоблинскими шаманами.;;;

FO_Amulet_Wenzel=en;;-;;-;;de;;-;;-;;-;;Amulet Wenzela;;Амулет Венцеля;;-;
ITEMDESC_Amulet_Wenzel=en;;-;;-;;de;;-;;-;;-;;Amulet paladyna;;Амулет паладина;;-;

ITEMDESC_Body_Robe_06_S7=en;;-;;-;;de;;-;;-;;-;;Osoby noszące tę szatę zawsze cieszą się najwyższym szacunkiem wśród Magów Ognia.;;Носители этой мантии всегда пользуются наивысшим почетом среди магов огня.;;-;



FO_???=en;;-;;-;;de;;-;;-;;-;;pl;;ru;;-;
ITEMDESC_???=en;;-;;-;;de;;-;;-;;-;;pl;;ru;;-;
